{
    "fields": {
        "subtitle": "", 
        "description": "", 
        "language": "swh_TZ", 
        "title": "Sheria na Masharti", 
        "primary_category": null, 
        "created_at": "2014-10-24T16:05:07+00:00", 
        "featured_in_category": false, 
        "modified_at": "2014-10-24T16:28:34.284606+00:00", 
        "linked_pages": [], 
        "slug": "terms", 
        "content": "**SHERIA NA MASHARTI**  \r\n\r\nTAFADHALI SOMA SHERIA NA MASHARTI YA MATUMIZI  (\"SHERIA NA MASHARTI\") YAFUATAYO KWA UMAKINI KABLA YA KUTUMIA TOVUTI HII YA VIFAA VYA MKONONI (“Tovuti”). \r\n\r\nWatumiaji wote wa Tovuti hii wanakubali kwamba uwezo wa kufikia na kutumia Tovuti hii unadhibitiwa na Sheria na Masharti yafuatayo pamoja na sheria nyingine zinazotumika. Kama hukubaliani na Sheria na Masharti haya, tafadhali usitumie Tovuti hii.\r\n\r\nTovuti hii imeundwa na Shirika la Nike Foundation (“GirlEffect.org”) na linahifadhi haki ya kubadilisha Sheria na Masharti haya wakati wowote. Unajukumu la kupitia Sheria na Masharti haya mara kwa mara ili kujifahamisha kuhusu mabadiliko kama hayo na kwamba kuendelea kutumia Tovuti hii kutachukuliwa kama hitimisho la kukubali Sheria na Masharti yoyote yaliyobadilishwa. Tutaonyesha kwamba mabadiliko yamefanyika kwenye Sheria na Masharti haya kwa kuiweka upya tarehe inayoonyeshwa baada ya \"Mara ya Mwisho Yabadilishwa\" mwishoni mwa Sheria na Masharti haya. Kama hukubali kutii toleo lolote la Sheria na Masharti haya, huna idhini ya kutumia Tovuti hii.\r\n\r\n**RASILIMALI YA KIUVUMBUZI**\r\n\r\nTunahimiza katika GirlEffect.org uzalishaji na usambazaji wa bidhaa zetu, vifaa vya kielektroniki au huduma, ikiwa ni pamoja na jina na nembo kwenye Tovuti hii (\"Bidhaa\"). Hata hivyo, matumizi hayo yana kikomo na ni muhimu usome na uelewe yafuatayo:\r\n\r\n - Maudhui yote ya Tovuti hii, yakijumuisha lakini siyo tu  maandishi, picha au msimbo yanalindwa na hakimliki kama mkusanyiko wa kazi chini ya sheria za Marekani na nchi nyingine, na ni rasilimali ya GirlEffect.org au mashirika mengine. Mkusanyiko wa kazi unajumuisha kazi ambazo GirlEffect.org imepewa leseni ya kuzitumia.\r\n - Jina \"The Girl Effect\" na nembo ya \"The Girl Effect na G\" (zikitambuliwa kama \"Alama\") zinamilikiwa kipekee na GirlEffect.org. GirlEffect.org haidai haki zozote katika usanifu wa \"G\" peke yake.\r\n - Unaweza kutumia Bidhaa kwa matumizi ya kielimu na yasiyo ya biashara pekee.\r\n - Bidhaa zozote lazima zibakie na notisi za hakimiliki, rasilimali ya kiuvumbuzi, notisi za mmiliki au notisi nyingine au kanusho zilizomo kwenye bidhaa ya awali, na zijumuishe kiashiria \"Chanzo: GirlEffect.org.\"\r\n - Wakati Alama yoyote inapotumika, tafadhali jumuisha sentensi \"_______ ni Alama ya biashara ya GirlEffect.org\" wazi wazi kwenye ukurasa.\r\n - Huruhusiwi kutumia Bidhaa:            \r\n        - kwa faida binafsi au ya shirika bila kuwa na ruhusa kwa maandishi kutoka GirlEffect.org;\r\n        -  kwa pendekezo lolote la kuonyesha umepata idhini ya Girl Effect.org, uthibitisho, ufadhili au ushirika wa bidhaa, huduma au sera ambapo idhini hiyo haijatolewa dhahiri kwa maandishi na GirlEffect.org hii ni pamoja na;\r\n        - kwa uwakilishi wowote wa udanganyifu kama ofisi ya GirlEffect.org, mwajiriwa,  wakala au msemaji rasmi, au uwakilishi wa udanganyifu unaohusiana na GirlEffect.org, ikiwa ni pamoja na kuwa unakusanya pesa au michango kwa ajili ya au kwa niaba ya GirlEffect.org;\r\n         - katika namna ambayo inaunganisha Alama na alama nyingine za biashara au inabadilisha uwiano, herufi, mpangilio, muundo au namna yoyote inayoharibu umbo la Alama;\r\n         -  kama matumizi hayo yanakiuka sheria au yanasababisha GirlEffect.org kukiuka sheria yoyote, amri ya serikali, sheria ndogo ndogo au kanuni za utawala wowote wa kisheria ikijumuisha, bila kikomo, vyombo hivyo vya utawala, ulinzi kwa mtumiaji, ushindani usio wa haki, utangazaji wa kiudanganyifu, ubaguzi, faragha au haki za binadamu;\r\n          -  kama matumizi hayo yanakashifu, yana maandishi yanayoharibu jina au hadhi ya biashara, ni ya kitisho kinyume cha sheria au yana unyanyasaji kinyume cha sheria au yapo kinyume cha maono ya GirlEffect.org; na\r\n          - kama matumizi hayo yana uhusiano na picha za utupu, uchafu au bidhaa inayochukiza, au bidhaa yoyote ambayo itakuwa na madhara kwa watoto wa umri chini ya miaka kumi na minane.\r\n         - TAlama zinabaki kuwa ni rasilimali ya pekee ya GirlEffect.org, na kwa kuzitumia unakubali kutokusajili moja kwa moja au kwa kificho, kutojaribu kusajili au kupinga GirlEffect.org inavyozitumia Alama kwa namna yoyote ile. Hupati haki, cheo au faida katika Alama au kwa Alama kwa kuzitumia kama ilivyoruhusiwa katika Sheria na Masharti haya.\r\n         - Matumizi ya Bidhaa nyingine tofauti na zilizowekwa hapo juu, ikiwa ni pamoja na kutumia kwa lengo la kukusanya pesa, yanahitaji ruhusa ya wazi kwa maandishi kutoka GirlEffect.org. Tafadhali wasiliana na info@girleffect.org kupata maelezo kuhusu ruhusa hiyo.\r\n        - Matumizi ya Bidhaa kibishara, ikiwa ni pamoja na makala, picha au Alama, yanaweza kuwa sehemu ya ukiukaji wa rasilimali ya kiuvumbuzi au sheria nyingine.\r\n\r\n**UUNGANISHAJI NA VIUNGO VYA MASHIRIKA MENGINE**\r\n\r\nKatika jitihada za kutoa thamani ya juu kwa wanaotembelea tovuti yetu, GirlEffect.org inaweza kuunganisha kwenye tovuti zinazoendeshwa na mashirika mengine. Hata hivyo, hata kama shirika jingine lina ushirika na GirlEffect.org, GirlEffect.org halina udhibiti juu ya tovuti hizi zilizounganishwa, zote zikiwa na sheria na masharti tofauti, mbinu za faragha na ukusanyaji wa data, zinajitegemea nje ya GirlEffect.org. Tovuti hizi zilizounganishwa ni kwa ajili ya kukusaidia tu na hivyo basi unazifikia na kuzitumia kwa tahadhari yako mwenyewe. GirlEffect.org linatafuta kulinda uadilifu wa Tovuti hii na viungo vilivyowekwa kuifikia na hivyo basi linaomba maoni kuhusu Tovuti hii na tovuti iliyounganishwa nazo. Tafadhali pitia sera ya faragha ya tovuti ya shirika jingine lolote ulilounganishwa nalo kutoka Tovuti hii kabla ya kutumia tovuti hiyo ya shirika jingine.\r\n\r\nUnaweza kuunganisha katika tovuti hii, alimradi unafanya hivyo kwa namna ambayo ni ya kuridhisha na inayofuata sheria na haiharibu hadhi ya GirlEffect.org au kwa kujinufaisha. Pamoja na masharti yaliyowekwa kwenye sehemu ya Rasilimali ya Kiuvumbuzi hapo juu, lazima usiweke kiungo: katika namna ambayo inashawishi pendekezo lolote ili kupata idhini, uthibitisho, ufadhili au kuishirikisha GirlEffect.org wakati hakuna ushirika wowote baina yake; au kwa Tovuti hii katika tovuti yoyote isiyomilikiwa na wewe. Shirika la GirlEffect.org linahifadhi haki ya kuondoa ruhusa ya kuunganisha bila taarifa.\r\n\r\n**KINGA**\r\n\r\nUnakubali kukinga, kulinda na kuhifadhi bila madhara GirlEffect.org, maafisa wake, wakurugenzi, waajiriwa, mawakala, wanaofanya kazi kwa leseni yake na wagavi kutokana na madai yoyote, hasara, matumizi, uharibifu na gharama ikiwa ni pamoja na, bila kikomo, ada za mawakili, zinazotokana na au zinazohusiana kwa namna yoyote na matumizi yako ya Tovuti hii, yanayojumuisha maandishi, picha, msimbo, alama ya biashara, nembo, muundo au Bidhaa nyingine kama ilivyoruhusiwa kwenye Sheria na Masharti haya, mpaka kikomo cha mwisho kinachoruhusiwa na sheria inayotumika.\r\n\r\n**FARAGHA**\r\n\r\nShirika la GirlEffect.org lina wajibu wa kulinda faragha yako. Masharti yanayodhibiti ushughulikiaji wa taarifa binafsi zinazoweza kutambuliwa na taarifa zilizowasilishwa nawe kwa mintaarafu ya Tovuti hii yameelezwa katika \r\n[Sera yetu ya Faragha][1]\r\n\r\n**DHAMANA**\r\n\r\nTOVUTI HII NA MAUDHUI YOTE NA HUDUMA ZILIZOJUMUISHWA AU ZINAZOTOLEWA KWENYE TOVUTI HII ZINATOLEWA \"JINSI ZILIVYO\", KWA MALENGO YA JUMLA YA KUTAARIFU TU NA BILA DHAMANA ZA AINA YOYOTE ILE, IWE KWA UWAZI AU KWA KUHUSISHWA. TAARIFA ZINAZOTOLEWA KWENYE TOVUTI HII HAZIKUSUDIWI KUFIKIA KIWANGO CHA KUWA USHAURI AMBAO UNAPASWA KUUTUMAINIA. HADI KWA KIWANGO CHA MWISHO KWA MUJIBU WA SHERIA INAYOTUMIKA, GIRLEFFECT.ORG INAKANUSHA DHAMANA ZOTE, ZA WAZI AU ZINAZODOKEZWA. GIRLEFFECT.ORG HAIWASILISHI AU KUTOA DHAMANA KWAMBA UTENDAJI KAZI ULIOMO KWENYE TOVUTI HII HAUWEZI KUKATIZWA AU HAUTAKUWA NA HITILAFU, KWAMBA KASORO YOYOTE ITAREKEBISHWA, AU KWAMBA TOVUTI HII AU SEVA INAYOSABABISHA UPATIKANAJI WA TOVUTI HII HAZINA VIRUSI AU VIPENGELE HATARISHI. GIRLEFFECT HAITOI DHAMANA ZOZOTE AU MAWASILISHO KUHUSU BIDHAA KWENYE TOVUTI HII KATIKA HALI YA UFANISI, USAHIHI, UTOSHELEVU, UWEZO WA KUTUMIKA, KUTUMAINIWA, KUTOKIUKWA KWA HAKIMILIKI, UASILI AU VINGINEVYO.\r\n\r\nSHERIA INAYOTUMIKA HUENDA ISIRUHUSU VIKOMO AU UPEKEE KWENYE DHAMANA, KWA HIYO VIKOMO AU UPEKEE HAUWEZI KUTUMIKA KWAKO.\r\n\r\nGIRLEFFECT.ORG INAKANUSHA WAJIBU WOWOTE WA KISHERIA KWA VITENDO, KUTOWAJIBIKA NA MAADILI YA MTUMIAJI YOYOTE AU WATU WENGINE KWA MINTAARAFU YA TOVUTI HII AU NAMNA YOYOTE INAYOHUSIANA NA MATUMIZI YAKO. UNAWAJIBIKA KIKAMILIFU KWA MATUMIZI YAKO YA TOVUTI HII NA TOVUTI NYINGINE ZILIZOUNGANISHWA. NAMNA YAKO YA KUKABILIANA NA GIRLEFFECT.ORG KWA KUTORIDHISHWA NA TOVUTI HII AU MAUDHUI YOYOTE NI KUACHA KUTUMIA TOVUTI HII AU MAUDHUI YOYOTE YA JINSI HIYO. HIKI KIKOMO CHA KURIDHISHWA NI SEHEMU YA MAPATANO BAINA YAKO NA GIRLEFFECT.ORG\r\n\r\n\r\n\r\n**KIKOMO CHA WAJIBU WA KISHERIA**\r\n\r\nGIRLEFFECT.ORG HAITAWAJIBIKA KISHERIA KWA UHARIBIFU WA MOJA KWA MOJA, MAALUM, BAHATI MBAYA USIO WA MOJA KWA MOJA, AU MATOKEO KUTOKANA NA MATUMIZI, AU KUTOKUWA NA UWEZO WA KUTUMIA BIDHAA KWENYE TOVUTI HII AU UFANISI WA HUDUMA ZINAZOPATIKANA KWENYE TOVUTI HII AU MAADILI YA WATUMIAJI WENGINE WA TOVUTI HII, HATA KAMA GIRLEFFECT.ORG ILIPEWA TAHADHARI YA UWEZEKANO WA UHARIBIFU HUO.\r\n\r\nKAMA, BILA KUZINGATIA KIKAMILIFU VIFUNGU VINGINE VYA SHERIA NA MASHARTI, GIRL EFFECT IMEONEKANA INAWAJIBU KWAKO KISHERIA KWA UHARIBIFU WOWOTE AU HASARA INAYOTOKANA AU INAYOHUSIANA KWA NAMNA YOYOTE ILE NA MATUMIZI YA TOVUTI HII AU MAUDHUI YOYOTE, WAJIBU WA KISHERIA WA GIRLEFFECT.ORG KATIKA TUKIO LOLOTE LILE HAUTAZIDI KIASI CHA DOLA ZA MAREKANI 100.00.\r\n\r\nSHERIA INAYOTUMIKA HUENDA ISIRUHUSU VIKOMO AU UPEKEE WA WAJIBU WA KISHERIA AU BAHATI MBAYA AU UHARIBIFU KUTOKANA NA MATUMIZI, KWA HIVYO KIKOMO HAPO JUU AU UPEKEE HAUWEZI KUTUMIKA KWAKO.\r\n\r\n**SHERIA INAYOTUMIKA**\r\n\r\nMatumizi yako ya Tovuti hii yatadhibitiwa katika nyanja zote na sheria za nchi ya mahali ulipo. Unakubali kwamba mijadala yote, madai na mashtaka ya kisheria ya moja kwa moja au yasiyo ya moja kwa moja yanayotokana na au kuhusiana na Tovuti hii, yatapatiwa ufumbuzi kibinafsi bila kuanzisha namna yoyote ya harakati za kundi fulani. Unakubali kwamba mijadala yoyote hiyo, madai au mashtaka ya kisheria yatafunguliwa, na kwamba mahakama itakaa rasmi, katika mahakama zinazopatikana Marekani tu, na wewe kwa sababu hiyo unaridhia na kuitisha uhuru wako kwa mahakama hizo kwa malengo ya kufungua mashtaka mahakamani. Kesi au madai unayoweza kuwa nayo kwa mintaarafu ya Tovuti hii lazima yaanze ndani ya mwaka mmoja (1) baada ya kuibuka kwa madai au kesi. Hadi kwa kikomo cha kiwango cha juu kinachoruhusiwa na sheria inayotumika, unakubali kwamba, kwa kutumia Tovuti hii, notisi yoyote, mkataba, arifa au mawasiliano yoyote ambayo GirlEffect.org inakutumia kielektroniki, yatakidhi matakwa yoyote ya kisheria ya mawasiliano, ikiwa ni pamoja na mawasiliano hayo yakiwa katika maandishi. Kushindwa kwa GirlEffect.org kusisitiza au kufuatilia kwa mkazo utekelezaji wa kifungu chochote cha Sheria na Masharti haya hakupaswi kutafsiriwa kama msamaha wa kuacha kutekeleza kifungu au haki yoyote. Si mwenendo wa maadili baina yako na GirlEffect.org au taratibu za kibiashara zitakazobadilisha lolote katika Sheria na Masharti haya. GirlEffect inaweza kuhawilisha haki zake na majukumu chini ya Sheria na Masharti haya kwa yeyote wakati wowote bila kukutaarifu.\r\n\r\n**MUDA WA KUTUMIKA**\r\n\r\nSheria na Masharti haya yanatumika kwako mara unapoanza kutumia Tovuti hii. GirlEffect inahifadhi haki kwa hiari yake pekee kukomesha au kuzuia matumizi yako ya Tovuti hii, bila taarifa, kwa sababu yoyote au bila sababu, na bila kuwa na wajibu kisheria kwako au mtu mwingine yeyote. Pamoja na hayo, Sheria na Masharti haya au sehemu yake yoyote, inaweza kukomeshwa na GirlEffect bila taarifa wakati wowote, au kwa sababu yoyote au bila sababu. Vifungu vinavyohusiana na Rasilimali ya Kiuvumbuzi, Uunganishaji na Viungo vya Mashirika mengine, Kikomo cha Wajibu wa Kisheria, Kinga, Sheria Inayotumika na Muda wa Kutumika, haivitakomeshwa katika tukio lolote.\r\n\r\nMara ya Mwisho Yalibadilishwa: Oktoba 3, 2014\r\n\r\n\r\n  [1]: http://www.girleffect.org/privacy-policy/", 
        "source": "b213812eca91471ca0d6b2f747ee54d3", 
        "featured": false, 
        "published": true, 
        "position": 0, 
        "id": "8c958f11d5bb48beb7c3a2d2bac2fbf4"
    }, 
    "model": "GitPageModel"
}