{
    "fields": {
        "subtitle": "", 
        "description": "Work gave me a way out", 
        "language": "eng_UK", 
        "title": "Scared and stuck at home", 
        "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
        "created_at": "2014-10-07T12:15:38+00:00", 
        "featured_in_category": false, 
        "modified_at": "2014-10-12T08:34:44.788251+00:00", 
        "linked_pages": [
            "98f5f3cb3bc54e88a8937972eb3ee25c"
        ], 
        "slug": "Meenu", 
        "content": "*Many girls and women in India are expected to stay at home where they are safer from outside harassment. But more and more girls are finding the courage to change that. This is the story of one girl.* \r\n\r\nMy name is Meenu, and I live in Delhi, India with my mother and 5 brothers and sisters. My father died when I was 5 so my mother raised us alone, on her small paycheck. \r\n\r\nMy mother didn’t go to school, and her family made her get married when she was 15. She always said that if she’d gone to school, she would have been able to give us a better life.  So she said we must.  She helped us stay in school and work hard so that our lives would be better than hers. \r\n\r\nMy uncles felt my mother was wasting her time. They said we should get married so we could be someone else’s problem. But I listened to my mother and I went to a busy school near my slum. \r\n\r\nMy mom told me not to get the attention of boys. She said if boys showed interest in me it could be dangerous. If people talk (or even tell lies) about boys paying attention to me, it may bring shame to our family — or even violence to me. I’ve seen it with my own eyes. \r\n\r\nAfter I graduated from school I stayed home. I knew many boys in my slum who said they would look out for me. Still, the thought of going outside near other boys was scary. I felt safer in my own home where I could dream. \r\n\r\nI wouldn’t leave the house to look for a job. I felt hopeless, useless and I was afraid my dreams would not come true.  \r\n\r\nOne day my mother sent me on a chore. As I was walking down the road, I met a woman. She invited me to join a computer class just for girls. I was scared because I’d never used a computer before. I was also scared to go to the computer center alone, so my mother told me to take a friend with me. “It’s time to be brave, Meenu,” she said. \r\n\r\nI learned about computers, girls’ rights, and working together for the community, and it made me feel very good and strong. When my training ended, I became a volunteer at the Feminist Approach to Technology center to teach other girls. I felt ready to apply for a telemarketing job and was so proud to come home and tell my family that I got it! \r\n\r\nMy mom said she couldn’t wait to see the look on her father’s face when she told him that her daughter was bringing money to the family! I even made enough money to pay for my sister’s wedding.\r\n\r\n\r\nI learned that I am no less than anyone else. I don’t need to feel   frightened or hide in corners from boys. I had the courage to stand  up for myself and the other girls of Delhi. Our voices together will demand change, and until Delhi becomes safer for girls we’ll have    each other.\r\n\r\nRead more about Meenu’s story at [grassrootsgirls.tumblr.com](grassrootsgirls.tumblr.com)\r\n", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 0, 
        "id": "39a7d39af40f485e94bd6b7ab6558f56"
    }, 
    "model": "GitPageModel"
}