{
    "fields": {
        "subtitle": "", 
        "description": "Read these tips", 
        "language": "eng_UK", 
        "title": "How do you say NO?", 
        "primary_category": "a411e913f1c84d479befbd6af6024965", 
        "created_at": "2014-10-08T15:33:47+00:00", 
        "featured_in_category": true, 
        "modified_at": "2014-10-09T11:37:24.409648+00:00", 
        "linked_pages": [
            "c565a0449d684d83a9719d7d6a269dd9"
        ], 
        "slug": "do-you-know-how-say-no", 
        "content": "**HOW DO YOU SAY NO? HERE’S HOW:**\r\n\r\n - Plan it. Think through situations ahead of time. Plan how you’ll say ‘no.” Say the words aloud and in different ways. Practice in front of a mirror or with a trusted friend.\r\n - Avoid it. Try to avoid spending time with people who make you uncomfortable or try to get you to do things you don’t want to. \r\n - Say it out loud. If someone’s trying to get you to do something you know you shouldn’t, or something that makes you feel nervous say NO out loud.  Or you can say, “No thanks. I don’t do that.’ \r\n - Do the smart thing:  Ask yourself what could the consequences be? What could go wrong? What will your friends or family think if you make this choice? \r\n - Prevent a pregnancy. If you want to avoid getting pregnant when you have sex you will need to use a contraceptive like a condom, the pill or a contraceptive injection. Some contraceptives may be provided for free by the government, clinic or other organizations. Explore around your place to find out where can you get them. Condoms are always the best choice. They can prevent pregnancy and also protect you from any diseases you can catch through having sex. \r\n\r\n\r\nAcross the world, many girls become pregnant before they are ready. Khadija from Malawi is one of these girls. This is her story: ", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "id": "eb349473ac504a04aa77217ee441e27a"
    }, 
    "model": "GitPageModel"
}