{
    "fields": {
        "subtitle": "I found friends and hope", 
        "description": "I found friends and hope", 
        "language": "eng_UK", 
        "title": "Alone and suffering", 
        "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
        "created_at": "2014-10-07T12:10:08+00:00", 
        "featured_in_category": false, 
        "modified_at": "2014-10-24T07:23:12.019647+00:00", 
        "linked_pages": [
            "1fe011b11aec4cfbb9d62aba4cd5f434"
        ], 
        "slug": "fatuma", 
        "content": "_In recent years, refugees from Somalia, Sudan, Ethiopia and the Democratic Republic of Congo fled from violence in their countries and arrived in Kenya. This is the story of one girl._\r\n\r\n<p> My name is Fatuma, and I was born in a remote village in Somalia that seems far away in both time and distance, but I remember everything.  </p>\r\n\r\nMy mother abandoned me when I was just a baby. My stepmother hated my mother, so she treated me like an outsider and a burden. She would always find a reason to beat and insult me. \r\n\r\nShe never let me play or attend school. Instead, she sent me out with the goats each day and made me stay out until it was dark.\r\n\r\nMy father was old and didn’t bother with household matters like how I was treated. I grew up feeling lonely and sad.  One day I begged my older brother to take me away to the city with him. He did and I was happier than I had ever been in my life.\r\n\r\nBut one day, when I was at the market, I heard a blast. Even though everyone was running away from the noise, I ran toward it. I’ve always been a curious sort of girl that way. Suddenly, I fell backward with my groceries flying above me. Then everything went dark. I woke up in the hospital to very bad news: I had been shot in the arm, and my brother was missing. \r\n\r\nMy neighbor asked me to escape with her to Kenya, where I could find a better hospital. I said okay. That was the worst decision of my life. I hate that decision. Even today I don’t know where my brother is. I should have waited for him. He is the only person who ever loved me. \r\n\r\nI was in a lot of pain from my wound, and I was afraid because I had no family in Kenya. I was so lonely. A family took me in, but they said I was using my injury as an excuse so I could get out of doing chores. After a year, they kicked me out.\r\n\r\nAn older lady had been helping me try to see a doctor at the hospital. When I had nowhere to live, she told me about a group called Heshima Kenya that could help me.  When I told them my story, they welcomed me with open arms. For the first time since arriving in Kenya, I felt hopeful. At the safe house I met other girls who had escaped war in their countries, who didn’t have families, and who were facing the same challenges as me. \r\n\r\nThey arranged for me to get the surgery I needed to save my arm, and then they taught me how to read and write. It took six weeks for me to learn how to write my first, middle and last name! Now I am training to become a photo journalist! It is important to tell the world what is happening to us refugee girls. Just because my hand is not working properly, I will not give up on my dreams. \r\n\r\nMy eyes were closed, but now I can see so many possibilities for girls that I never realized existed. And for all the girls out there who are only sleeping and waking, I wish they could see what I see. No matter how hard the ups and downs of life are, don’t give up. Work toward your goal. I won’t give up. I know that behind many successes there are sad stories, so I too just have to keep going. Even if you are not there yet, it is nice to be on your way. \r\n\r\n*Read more about Fatuma’s story at [grassrootsgirls.tumblr.com](grassrootsgirls.tumblr.com)*\r\n\r\n**Do you feel alone in the world? Read this article to find out how to make it better:**", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 3, 
        "id": "0ad994f428fa4a7faa2c8b68e734a58d"
    }, 
    "model": "GitPageModel"
}