{
    "fields": {
        "subtitle": "Lakini nina haki", 
        "description": "Lakini nina haki", 
        "language": "swh_TZ", 
        "title": "Sina wazazi", 
        "primary_category": "93d5b8b8586b45f590d4d05c5c261814", 
        "created_at": "2014-10-24T08:16:05+00:00", 
        "featured_in_category": true, 
        "modified_at": "2014-10-28T06:45:23.427200+00:00", 
        "linked_pages": [
            "ba6c495b15934abeb19c2de6ee09cf7e"
        ], 
        "slug": "sina-wazazi", 
        "content": "*Kuna takribani mayatima milioni 3.7 Afrika Kusini - karibu nusu yao wazazi wao waliaga dunia kwa ugonjwa unaohusiana na UKIMWI. Hiki ni kisa cha msichana mmoja.*\r\n\r\nJina langu ni Preity, nina miaka 20 na ninaishi Afrika Kusini. Nilipokuwa mchanga niliishi na shangazi na mjomba wangu. Walinifanya kuamini kuwa walikuwa na haki ya kunichapa na kunitendea mabaya kwa sababu sikuwa mtoto wao, na sikuwa na mahali popote pa kuenda. Sikuwa na cha kufanya. \r\n\r\nNingalimwomba shangazi yangu sodo (sanitary pads) nilipokuwa na hedhi (period), angesema: \"Tumia gazeti!\" Nilipotaka kufuma nywele zangu ili kupendeza, angesema: \"Kuna maji na jua…\"  Ilisikitisha \r\n\r\nMaisha yalikuwa magumu kwangu. Nilikatishwa tamaa sana.  Ni baada tu ya kukamilisha kazi zangu ngumu usiku wa manane, ndipo nilipochukua vitabu vyangu vya shuleni na kufanya kazi ya ziada.  \r\n\r\nSiku moja baada ya kufikiria kuhusu hilo kwa muda mrefu, nilipata ujasiri wa kutosha wa kuzungumza na mhudumu wa jamii niliyekuwa nimesikia kuhusu kutoka kwa mwalimu shuleni. Nilihofia sana. Lakini ninafurahi kwa kuwa nilifanya hivyo.  Aliyabadilisha maisha yangu.\r\n\r\nNilipoenda kwake, nilimsimulia kisa changu na nikalia sana.  Aliniangalia machoni na kuniambia, \"Mtoto, HAKUNA aliye na haki ya kukuchapa au kukutendea vibaya.\" Alienda nami nyumbani kwake na baadaye akanisaidia kupata mahali pengine pa kuishi mbali na walezi wangu. Nilitunzwa vyema huko, kuweza kusoma vizuri, na kuwa imara.\r\n\r\nNilipokuwa nyumbani kwa shangazi na mjomba wangu nilihofia sana kuomba usaidizi.  Lakini ninafurahi kwa kuwa nilifanya hivyo. Sasa nina furaha na niko salama. Ninajivunia tena! Mimi ni msichana niliyepigania haki zangu na kushinda.\r\n\r\nJe,unatendewa vibaya?Soma makala hii iliujue nini cha kufanya:\r\n", 
        "source": "36b2957c75ec471d82d456d077b9c76c", 
        "featured": false, 
        "published": true, 
        "position": 7, 
        "id": "c0cffdee94bf4158b02cc590fe00c722"
    }, 
    "model": "GitPageModel"
}