{
    "fields": {
        "subtitle": "", 
        "description": "", 
        "language": "swh_TZ", 
        "title": "Namna ya Kuepuka kuwa mgonjwa", 
        "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
        "created_at": "2014-10-24T09:51:12+00:00", 
        "featured_in_category": true, 
        "modified_at": "2014-10-28T06:45:01.659658+00:00", 
        "linked_pages": [
            "1f067089cb4140c4ba1cdc4f49ab812b"
        ], 
        "slug": "namna-ya-kuepuka-kuwa-mgonjwa", 
        "content": "**NAMNA YA KUEPUKA KUWA MGONJWA**\r\n\r\n - Viini vingi vinasambazwa kupitia hewa katika chafya (sneeze) au vikohozi. Viini vinaweza pia kusambazwa katika jasho, mate na damu. Vingine vinapita kutoka kwa mtu hadi mtu kwa kugusa kitu ambacho kimechafuliwa, kama vile kusalimia kwa mikono mtu ambaye ana mafua, kisha kugusa pua yako mwenyewe. Ikiwa mmoja wa jamaa zako ni mgonjwa, funika mdomo wako na uwe mbali naye ikiwezekana. Iwapo mko kwenye eneo lililofungwa, jaribu kufungua dirisha ili kuruhusu hewa safi ndani na viini kuondoka nje. \r\n - NAWA MIKONO YAKO! Kumbuka kuwa viini huogopa sabuni na maji. Kunawa mikono yako kila mara ni njia bora ya kuangamiza viini. Kuwa imara na mwenye afya kwa kula vizuri, kufanya mazoezi mara kwa mara na kulala inavyofaa. Yote haya yatakusaidia kujiandaa kupambana na viini vinavyosababisha ugonjwa.\r\n - Kifua kikuu (TB) ni ugonjwa unaosababishwa na bakteria ndogo (viini). Bakteria za TB huwekwa hewani wakati ambapo mtu aliye na TB anakohoa, kupiga chafya (sneezes), kuzungumza, au kuimba. Watu walio karibu wanaweza kupumua bakteria hawa na kuambukizwa. Baadhi ya dalili unazoweza kutambua ikiwa una kifua kikuu ni:  Jasho usiku: Kujihisi dhaifu na mchovu.  Kikohozi kinachoendelea (kinachodumu kwa angalau wiki tatu). Damu unapokohoa. Maumivu kifuani. Sauti ya mapigo unapopumua. Matatizo ya kupumua. Ukihisi tofauti au unadhani kuwa kuna tatizo, usisubiri. Nenda kwenye kituo cha afya, kliniki au hospitali iliyo karibu moja kwa moja.\r\n\r\n**Watu wengi sana kote duniani huugua magonjwa wanayopata kutoka kwa watu wengine wagonjwa. Hiki ni kisa cha msichana mmoja.** ", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 2, 
        "id": "11ca12f86a7549cda808eda49c747a39"
    }, 
    "model": "GitPageModel"
}