{
  "subtitle": "", 
  "description": "HUU HAPA NI UKWELI", 
  "language": "swh_TZ", 
  "title": "UMEANZA KUPATA HEDHI ZAKO?  ", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2014-10-24T09:43:11.622331+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-10-24T09:43:11.622655+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "2289476b671940088d8fce7c7cf73b2f", 
  "content": "**UMEANZA KUPATA HEDHI ZAKO?  HUU HAPA NI UKWELI**\r\n\r\n\r\n - Kila mwezi ovari zako hutoa yai, na utelezi wa mji wako wa mimba (tumbo) hupanuka kwa kutarajia kubeba kiinitete (embryo)—kinachotoa yai linaporutubishwa (yaani, unapokuwa mjamzito). Iwapo yai halijarutubishwa mwezi huo, utelezi wa mji wako wa mimba huvunjika na yai pamoja na utelezi vinaondolewa mwilini—ambayo sasa ni hedhi zako. \r\n - Iwapo wewe ni mwembamba huenda usipate hedhi zako, au zinaweza kuja na kuenda. Iwapo huna mafuta ya kutosha, una mawazo mengi au huna chuma ya kutosha kwenye damu yako, hedhi zako zinaweza kusimama. Zikisimama, unapaswa kumtembelea muuguzi au daktari. \r\n - Usipopata hedhi zako, mwili wako unakutumia ujumbe, kwa hivyo kuwa makini. Jaribu kula vyakula vinavyofaa na ulale ipasavyo. Usipopata hedhi zako kwa miezi kadhaa, unapswa kumwona mwuguzi au daktari. \r\n - Pindi tu unapoanza kupata hedhi unaweza kuwa mjamzito na kupata mtoto ukifanya mapenzi. Lazima uhakikishe kuwa unajikinga kutokana na ujauzito iwapo haupo tayari kupata mtoto.\r\n - Ni kawaida kuwa na maumivu kidogo tumboni wakati wa hedhi. Iwapo una hedhi yenye maumivu mengi, kuweka mfuko wenye maji ya moto kiasi kwenye tumbo lako kwa muda fulani inaweza kusaidia. Ni vyema kufanya mazoezi mepesi kama kutembea kuliko kukaa eneo moja. Maumivu yakizidi sana, tafadhali omba ushauri wa daktari. \r\n - Iwapo taulo za hedhi hazipatikani na unatumia nguo, hakikisha kuwa nguo ni nyororo, safi na imekauka vizuri. \r\n\r\n**Wasichana kote duniani kwa kawaida hupata hedhi kati ya miaka 12 - 14, lakini wanaweza kuzipata mapema au baadaye. Kupata hedhi zako kunaweza kushangaza au kuogopesha. Hiki ni kisa cha msichana mmoja.**", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "slug": "umeanza-kupata-hedhi-zako", 
  "uuid": "2289476b671940088d8fce7c7cf73b2f"
}