{
  "subtitle": "", 
  "description": "", 
  "language": "swh_TZ", 
  "title": "AZIMIO LA MSICHANA", 
  "primary_category": null, 
  "created_at": "2014-10-24T15:42:50.611996+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-10-24T15:42:50.612313+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "4a629760048f40f88440d300a98e6ad8", 
  "content": "**WITO WA KUCHUKUA HATUA: NI WAKATI WA KUKOMESHA UMASIKINI KABLA HAUJAANZA**\r\n\r\nWasichana mia tano na themanini walio katika umri wa kuvunja ungo wanaoishi katika hali ya umasikini katika nchi 14  kwenye mabara manne waliulizwa wanahitaji kuwa na nini ili wafikie uwezo wa kuwa nayo wanayoyataka.\r\n \r\nZaidi ya mashirika 25 makubwa yanayoongoza duniani, yakitumia miaka yao mingi ya uzoefu wa kufanya kazi na wasichana na ushahidi bora uliopo, walitengeneza Azimio hili pamoja na wasichana, kwa ajili ya wasichana na kwa ajili ya ulimwengu mzima.\r\n\r\nSasa ndio wakati. Mambo ya msingi yanatakiwa kubadilika kwa ajili ya wasichana na kwa ajili ya ulimwengu. Wasichana walio katika umri wa kuvunja ungo siyo tu sehemu ya tatizo moja, wao ni msingi wa kila jawabu la kudumu.\r\n\r\n\r\n**AZIMIO LA MSICHANA**\r\n\r\n**Lengo la 1: Elimu:**  *\"Ninataka nisome, nielemike na niwe na uwezo; ninahitaji elimu ili nitimize hayo. Masomo yangu yanatakiwa yawe mazuri – lazima nisome bila malipo, vinginevyo nitapata taabu kuhudhuria masomo, na ni lazima nisome kwa usalama na karibu na ninapoishi, vinginevyo nitaacha kwenda shuleni.\"*\r\n\r\n         **Lengo:** Wasichana walio katika umri wa kuvunja ungo wanafikia utu uzima wakiwa na maarifa na ujuzi unaohitajika    \r\n         kushiriki kikamilifu katika maisha ya kiuchumi, kijamii na kitamaduni.\r\n\r\n**Lengo la 2: Afya:** *\"Ninajitegemea na ninataka kufahamu kuhusu mwili wangu na jinsi ya kuutunza – bila kuona aibu au kuogopa au kuwa na wasiwasi kwamba nitakapokuwa na watoto nitakuwa hatarini au nitaugua.”*\r\n\r\n         **Lengo:** Wasichana walio katika umri wa kuvunja ungo wanaweza kupata maelezo na huduma za afya na lishe salama, \r\n          yanayofaa kwa umri wao  na wana ujasiri unaotakiwa ili waingie utu uzima bila tatizo lolote kiafya.\r\n\r\n**Lengo la 3: Usalama:** *\"Je, ni kwa nini wasichana hubakwa? Ninataka kufanikiwa ili kwamba wasichana wote wawe salama na kwamba isiwe jambo la kawaida msichana anapopigwa na mtu yeyote, au anapoguswa au anapozingirwa au kuchukuliwa.\"* \r\n\r\n         **Lengo:** Wasichana walio katika umri wa kuvunja ungo hawakumbani na vurugu na unyonyaji na wanaungwa mkono na   \r\n         sheria zinazotekelezwa, mifumo thabiti ya ulinzi wa watoto inayosimamiwa kikamilifu na jamii zao.\r\n\r\n**Lengo la 4: Usalama wa Kiuchumi:** *\"Ninataka nijisimamie maisha yangu ya baadaye na nijitunze na niitunze familia yangu, lakini kwanza ninahitaji fursa na ujuzi.\"*\r\n\r\n\r\n          **Lengo:** Wasichana walio katika umri wa kuvunja ungo wanajua jinsi ya kutengeneza na kulinda rasilimali zao za   \r\n          kiuchumi na kuingia utu uzima wakiwa na maarifa, ikiwa ni pamoja na maarifa ya kiteknolojia na kitaaluma, yanayohitajika \r\n          kujipatia kipato salama na kinachozaa matunda. Serikali, jamii na sekta binafsi inaheshimu na kutetea haki za kiuchumi za \r\n          wasichana. \r\n\r\n**Lengo la 5: Uraia:**  *\"Ni kama watu hawanioni kwa sababu mimi ni msichana. Nina sauti lakini je, mnasikiliza? Je, mnajua hata kama nipo?*\r\n\r\n\r\n            **Lengo:** Wasichana walio katika umri wa kuvunja ungo wana ufikiaji sawa wa huduma, fursa, haki za kisheria na uhuru \r\n             binafsi, na hivyo wanaweza kushiriki kikamilifu kama raia wa jamii na nchi zao.\r\n\r\nIli ujiunge na maelfu ya wasichana wengine na utie sahihi Azimio la Wasichana, bofya hapa ili ulipende na ushiriki maoni yako na ulimwengu mzima.\r\n\r\n**AZIMIO LA MSICHANA: KUTOKA SAUTI YA WASICHANA**\r\n\r\nSikuwekwa ulimwenguni humu ili nisionekane.\r\n \r\nSikuzaliwa ili nikataliwe.\r\n \r\nSikupewa uhai ili nimilikiwe tu na mtu mwingine.\r\n \r\nNinamilikiwa na mimi.\r\n \r\nNinayo sauti na nitaitumia.\r\n \r\nNinazo ndoto nisizoweza kusahau.\r\n \r\nNina jina ambalo silo\r\nJina lisilojulikana\r\nau Lisilokuwa na maana\r\nau Lisilokuwa na thamani\r\nAu linalosubiri tena kuitwa.\r\n\r\nIpo siku, watasema huu ndio wakati ulimwengu ulipogundua uwezo wangu.\r\n \r\nHuu ndio wakati nilioruhusiwa kustaajabisha.\r\n \r\nHuu ndio wakati ambao kuinuka kwangu hakuwatishi tena.\r\n \r\nHuu ndio wakati ambao msichana aliinuka na kuwa\r\nNguvu yangu\r\nKimbilio langu\r\nSiyo machungu yangu.\r\n \r\nHuu ndio wakati ulimwengu utakapoona\r\nkuwa ninakabiliwa na kila tatizo na\r\nmimi ndimi jawabu la yote.\r\n \r\nHuu ndio wakati ambao msichana na msichana na msichana na wasichana wengine milioni 250\r\nWanasema kwa sauti kubwa\r\nHuu ni wakati wetu.\r\n \r\nHuu ni wakati wangu.\r\n \r\nHuu,\r\nNdio huu\r\nNdio wakati\r\n\r\n\r\n     ", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "slug": "azimio-la-msichana", 
  "uuid": "4a629760048f40f88440d300a98e6ad8"
}