{
  "subtitle": "I keep her spirits up!", 
  "description": "I keep her spirits up!", 
  "language": "eng_UK", 
  "title": "My best friend is sick", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2014-10-08T05:20:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-10-13T10:17:56.868721+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "849637d358b045f59864b28eb84e431f"
  ], 
  "id": "67ad42c4446e43359912b6d5185af72b", 
  "content": "*Millions of people around the world suffer from diseases they catch from other sick people. This is one girl’s story.* \r\n\r\nMy name is Rose. I am 13 and live in South Africa. My best friend Sammy had been coughing for a while. Every day when we walked to school she found it hard. She was panting and could not walk far without stopping to rest. She was also getting very thin. \r\n\r\nI knew something was wrong. But she didn’t want to talk about it. I kept telling her to go to the nurse at the clinic. But she said it was just flu and it would pass.\r\n\r\nI think she didn’t want to worry anyone. But I was worried. \r\n\r\nOne day we were walking home from school and she coughed very hard. When she looked down there was blood on her hand. I was so scared for her that I started to cry. I think she got a fright. Her grandmother took her to the clinic the next day. \r\n\r\nThey tested her and they said she had tuberculosis (TB), which is a dangerous infection in her lungs. She was very scared. I’d heard about TB but never in a million years did I think that my best friend would get it.\r\n\r\nThe doctor was very kind. He told her that she could go home and get better there:\r\n“TB can be treated. But it is very important that you take your medicine every single day. If you stop, the TB will not be cleared and you may get even sicker.” \r\n\r\nI didn’t see my friend much after that. I couldn’t visit her much unless I wore a mask over my mouth so I didn’t breathe in the germs. \r\n\r\nI was scared that I may catch the infection but her mom told me that I would be fine if I covered my face and washed my hands carefully once I left. None of the other kids wanted to visit her. But every time I entered her house, I could see a huge smile light up her face.\r\n\r\nI tried to cheer her up and keep her laughing. I told her that one day she will be better and she will come back to school. \r\n\r\nShe took her pills every day and she wore a mask over her face whenever anyone came into the room.  Every Friday she went to the clinic to get more medication. \r\n\r\nSammy is still at home and on treatment. The doctors say it is taking longer than they thought. She has Drug Resistant TB, which makes it harder to treat, but she is doing a bit better now. I can’t wait until she is healthy and can come back to school. I don’t think it will be long now.\r\n\r\n**Do you want to learn how to keep yourself healthy and avoid germs? Read the tips below:**", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "slug": "Rose", 
  "uuid": "67ad42c4446e43359912b6d5185af72b"
}