{
  "subtitle": "Namna nilivyopata marafiki na matumaini", 
  "description": "Namna nilivyopata marafiki na matumaini", 
  "language": "swh_TZ", 
  "title": "Peke yangu na mateso", 
  "primary_category": "93d5b8b8586b45f590d4d05c5c261814", 
  "created_at": "2014-10-24T06:37:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-10-24T07:22:39.198253+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ca158c48afa84cee96fed0ba073f5208"
  ], 
  "id": "729fd5b3402549dfb4ac76507c0f6a7b", 
  "content": "*Katika miaka ya hivi karibuni, wakimbizi kutoka Somalia, Sudan, Ethiopia na Jamhuri ya Demokrasia ya Kongo walikimbia kutokana na ghasia nchini mwao na kuwasili nchini Kenya. Hiki ni kisa cha msichana mmoja.*\r\n\r\nJina langu ni Fatuma, na nilizaliwa katika kijiji cha mbali nchini Somalia inayoonekana kuwa mbali kwa wakati na masafa, lakini ninakumbuka kila kitu.  \r\n\r\nMama yangu aliniacha nilipokuwa mchanga. Mama yangu wa kambo alimchukia mama yangu, kwa hiyo alinichukulia kama mtu baki na mzigo kwake. Alitafuta sababu ya kunipiga na kunitusi. \r\n\r\nHakuwahi kuniruhusu kucheza au kuenda shuleni. Badala yake, alikuwa akinituma kuenda kuwachunga mbuzi kila siku na kunilazimisha kukaa nje hadi wakati wa giza.\r\n\r\nBaba yangu alikuwa mzee na hakushughulika na mambo ya nyumbani kama nilivyotendewa. Nilikua nikijihisi mpweke na huzuni.  Siku moja nilimwomba kaka yangu mkubwa niende naye mjini. Alifanya hivyo na nilifurahi sana sikuwahi kupata furaha kubwa kama hii maishani mwangu.\r\n\r\nLakini siku moja, nilipokuwa sokoni, nilisikia mlipuko. Ingawa kila mtu alikuwa akikwepa kelele, nilielekea kule kelele zilikokuwa zikitokea. Kwa muda mrefu nimekuwa msichana mdadisi sana. Ghafla, niliangukia kichalichali huku bidhaa za vyakula zikielea juu yangu. Ghafla giza likatanda. Niliamka na kujikuta hospitalini kwa hali mbaya sana: Nilikuwa nimepigwa risasi mkononi, na kaka yangu alikuwa haonekani. \r\n\r\nJirani yangu aliniomba nitoroke naye kuelekea Kenya, ambapo ningepata hospitali bora. Nikakubali. Huo ndio uliokuwa uamuzi mbaya zaidi maishani mwangu. Ninauchukia uamuzi huo. Hadi leo hii sijui alipo kaka yangu. Ningelimsubiri. Ndiye mtu pekee aliyenipenda. \r\n\r\nNilikuwa ninamaumivu sana kwenye jeraha langu, na niliogopa kwa sababu sikuwa na familia nchini Kenya.  Nilikuwa mpweke sana. Familia moja ikanichukua kuishi nayo, lakini waliniambia kuwa nilikuwa nikilitumia jeraha kama sababu ya kutotaka kufanya kazi ndogondogo za nyumbani. Baada ya mwaka mmoja, walinifukuza.\r\n\r\nMwanamke mmoja mzee alikuwa akinisaidia kujaribu kumwona daktari hospitalini. Nilipokuwa sina mahali pa kuishi, aliniambia kuhusu kikundi kinachoitwa Heshima Kenya ambacho kingenisaidia.  Nilipowasimulia kisa changu, walinikaribisha kwa moyo mkunjufu. Kwa mara ya kwanza tangu kuwasili nchini Kenya, nilijihisi mwenye tumaini. Kwenye nyumba salama nilikutana na wasichana wengine waliokuwa wametoroka vita nchini mwao, ambao hawakuwa na familia, na waliokuwa wakikumbana na changamoto kama mimi. \r\n\r\nWalifanya mipango ili mimi nifanyiwe upasuaji niliohitaji ili kuokoa mkono wangu, pia wakanifundisha namna ya kusoma na kuandika. Ilinichukua wiki sita kujifunza namna ya kuandika jina langu la kwanza, kati na la mwisho! Sasa ninapata mafunzo ya kuwa mwanahabari wa kupiga picha! Ni muhimu kuuambia ulimwengu kinachotutokea sisi wasichana wakimbizi. Kwa sababu tu ya mkono wangu kutofanya kazi vizuri, sitakata tamaa kuhusu ndoto zangu. \r\n\r\nMacho yangu yalikuwa yamefumbwa, lakini sasa ninaona uwezekano mkubwa sana kwa wasichana ambao sikutambua wapo. Na kwa wasichana wote walioko huko nje ambao wanalala na kuamka tu, ninatamani wangeona ninachokiona. Haijalishi maisha jinsi yanavyopanda na kushuka kwa ugumu, usikate tamaa. Angalia lengo lako. Sitakata tamaa. Ninajua kuwa kwenye mafanikio mengi kuna visa vya huzuni, kwa hivyo ni lazima nijitahidi. Hata kama bado hujafika hapo, ni vyema kujiandaa.\r\n\r\n\r\n*Soma zaidi kuhusu kisa cha Fatuma kwenye grassrootsgirls.tumblr.com.* ", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "slug": "peke-yangu-na-mateso", 
  "uuid": "729fd5b3402549dfb4ac76507c0f6a7b"
}