{
  "subtitle": "", 
  "description": "KWA SABABU ELIMU INAWEZA KULETA MWANGAZA MAISHANI MWAKO!", 
  "language": "swh_TZ", 
  "title": "KWA NINI USOME KWA BIDII? ", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2014-10-24T07:52:05.153296+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-10-24T07:52:05.153506+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "fc09349926624fd38240eb581f9716b0", 
  "content": "**KWA NINI USOME KWA BIDII? KWA SABABU ELIMU INAWEZA KULETA MWANGAZA MAISHANI MWAKO!**\r\n\r\n<ul>\r\n<li>Wakati mwingine shule inaweza kuwa changamoto, na vinaweza kuwa vigumu kuendelea kufanya masomo mengi tofauti.  Lakini fahamu kuwa msingi wa elimu pana utakusaidia utakapoingia katika ulimwengu ili kufuatilia ndoto zako. </li>\r\n<li> Iwapo huendi shuleni, tafuta mpango wa mafunzo au mtu atakayekusaidia kujifunza ujuzi na kutimiza malengo yako.  Tafuta mfano wa kuigwa – mtu ambaye unamwiga, mwalimu au hata mzazi. Omba usaidizi na msukumo unapoendelea. </li>\r\n<li>Lengo ni kitu ambacho unataka kutimiza kibinafsi. Ni muhimu kuwa na malengo yako maishani. Kwa njia hii, unaunda mpango wa kulenga malengo haya.  Beba kitabu cha vidokezo ili uandike ndoto na malengo yako katika sehemu moja. Angalia hatua ulizopiga kila mara kuyahusu malengo hayo.</li>\r\n<li>Weka malengo yatakayoendelea kukumotisha na kukuelekeza kwenye kazi ya shuleni au mafunzo yako. Unataka kufaulu? Kuwa wa kwanza darasani? Au kuboresha alama zako? Ziandike na uzisome kila mara.</li>\r\n<p>\r\n\r\n**Watu wengine wanadhani kuwa kuna kazi wasizoweza kufanya wanawake! Nchi nyingine hata zina sheria za kudhibiti hili.  Eugenie didn't believe that. Read her story here:**\r\n\r\n</ul>\r\n", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "slug": "kwa-nini-usome-kwa-bidii", 
  "uuid": "fc09349926624fd38240eb581f9716b0"
}