{
    "fields": {
        "subtitle": "", 
        "description": "", 
        "language": "eng_UK", 
        "title": "Declaration", 
        "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
        "created_at": "2014-10-07T12:07:07+00:00", 
        "featured_in_category": false, 
        "modified_at": "2014-10-08T12:33:58.340374+00:00", 
        "linked_pages": [], 
        "slug": "declaration", 
        "content": "*A Call To Action for the Post-2015 Development Agenda: It’s time to stop poverty before it starts.*\r\n\r\nFive hundred and eight girls living in poverty in 14 countries across four continents were asked what they need most in order to have the chance of reaching their potential.\r\n \r\nMore than 25 of the world’s leading organizations, using their years of experience working with girls and the best evidence available, developed this Declaration with girls, for girls, and for the world.\r\n \r\nNow is the moment. Real things need to change for girls and for the world. Girls are not part of just one issue, they are key to every sustainable solution.\r\n\r\n**THE GIRL DECLARATION:**\r\n\r\nI was not put on this earth to be invisible.\r\n \r\nI was not born to be denied.\r\n \r\nI was not given life only to belong to someone else.\r\n \r\nI belong to me.\r\n \r\nI have a voice and I will use it.\r\n \r\nI have dreams unforgettable.\r\n \r\nI have a name and it is not\r\nAnonymous\r\nor Insignificant\r\nor Unworthy\r\nOr waiting any more to be called.\r\n \r\nSome day, they will say this was the moment when the world woke up to my potential.\r\n \r\nThis is the moment I was allowed to be astonishing.\r\n \r\nThis is the moment when my rising no longer scares you.\r\n \r\nThis is the moment when being a girl became\r\nMy strength\r\nMy sanctuary\r\nNot my pain.\r\n \r\nThis is the moment when the world sees\r\nthat I am held back by every problem and\r\nI am key to all solutions.\r\n \r\nThis is the moment when a girl and a girl and a girl and 250 million other girls\r\nSay with voices loud\r\nThat this is our moment.\r\n \r\nThis is *my* moment.\r\n \r\nThis,\r\nYes this\r\nIs the moment\r\n\r\nTo join thousands of other girls and sign the Girl Declaration, click [here][1] to like it and share your comments with the world.\r\n\r\n\r\n  [1]: http://on.fb.me/1wXUVYa", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "id": "430f7c924fd8489db26a520ab30f74e9"
    }, 
    "model": "GitPageModel"
}