{
    "fields": {
        "subtitle": "Kuleta uadilifu kwenye maonyesho ya urembo", 
        "description": "Kuleta uadilifu kwenye maonyesho ya urembo", 
        "language": "swh_TZ", 
        "title": "Kufuatilia ndoto zangu", 
        "primary_category": "93d5b8b8586b45f590d4d05c5c261814", 
        "created_at": "2014-10-24T07:36:54+00:00", 
        "featured_in_category": true, 
        "modified_at": "2014-10-28T06:45:23.455594+00:00", 
        "linked_pages": [
            "27259de032ca430e92290230efac9549"
        ], 
        "slug": "kufuatilia-ndoto-zangu", 
        "content": "*Maonyesho ya urembo ni taaluma ya kuheshimika kwa wasichana katika nchi nyingi. Hiki ni kisa cha msichana mmoja.*  \r\n\r\nJina langu ni Aurore na ninaishi nchini Rwanda. Tangu nilipokuwa na miaka 13, ninapenda kutazama kazi ya maoneysho ya urembo. Nilikuwa nikimfuata dada yangu mkubwa ili kutazama alivyofanya maonyesho ya urembo na nikapenda nilichokiona: wanawake imara, warembo na jasiri wakisherehekea urembo wao wa ndani na nje. Nilipokuwa na miaka 17, pia nilianza maonyesho ya urembo kwa kujifurahisha. Lakini nikatambua haraka kuwa watu hawakushughulika nami. Matajiri walikuwa wabinafsi.  Wanamitindo walichukuliwa kama vitu, wala si watu.\r\n\r\nSiku moja baada ya rafiki yangu kufokewa tena, nilikuwa na wazo: Ninaweza kufanya kazi nzuri kuliko matajiri hawa! Ninapaswa kumiliki na kuendesha kampuni ya maonyesho ya mtindo ambapo ningalikuwa na uhakika kwamba wanamitindo wanaheshimiwa!       \r\n\r\nMuda uliposonga nilianza kuamini kabisa wazo langu. Nilitazama kwa karibu namna mambo yalivyofanyika na namna kampuni za maonyesho ya urembo zilivyoendeshwa. Nilijua kuwa nilihitajika kutia bidii ili kulifaulisha hili. Niliwaomba ushauri watu waliokuwa na ujuzi wa biashara.  Nilizungumza na vijana wengine na wanamitindo kuhusu ndoto yangu. Kila mtu alinitia moyo!\r\n\r\nWazazi wangu wakaniunga mkono pia. Walisema kila mara kuwa ningetimiza ndoto zangu ningejaribu kutia bidii zaidi. Nimekuwa nikiwashukuru sana.\r\n\r\nKisha Julai 2011, nilichukua hatua na kuamua kuanzisha biashara yangu binafsi. Kufikia Novemba mwaka huo, nilizindua kampuni yangu binafsi, kwa jina Ikobe Modelling Company!\r\n\r\nHuu ulikuwa wakati wa kuvutia lakini wa kutisha.  Nikiangalia nyuma, ninajivunia sana kuwa nilikuwa na ujasiri wa kutia bidii na kufuata ndoto zangu.  Leo, biashara yangu inaendelea kukua na ninaweza kujisimamia kwa hela zangu binafsi. \r\n\r\nLakini cha kufurahisha sana ni kwamba nimeweza kuajiri vijana wengine ili waweze kujisaidia pia. Tunafanya kazi pamoja ili kuimarisha uchumi wa Rwanda, na tunaifanya kwa fahari na heshima.\r\n\r\nWasichana, haijalishi ndoto zako ni zipi, kumbuka kila mara kutia bidii, kuwathamini watu wengine, kujiheshimu na kufuata ndoto zako! Ninaamka kila asubuhi nikifahamu kuwa ninafanya kazi ili kuboresha maisha ya baadaye. \r\n", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 11, 
        "id": "cbb27ca428de4dada168319f6bc3014d"
    }, 
    "model": "GitPageModel"
}