{
    "fields": {
        "subtitle": "Nilipata mwelekeo wangu", 
        "description": "Nilipata mwelekeo wangu", 
        "language": "swh_TZ", 
        "title": "Maisha yangu hayakuwa na mwelekeo", 
        "primary_category": "93d5b8b8586b45f590d4d05c5c261814", 
        "created_at": "2014-10-24T08:06:05+00:00", 
        "featured_in_category": true, 
        "modified_at": "2014-10-28T06:45:23.434766+00:00", 
        "linked_pages": [
            "7140cba7a728420a95d0739ff0383cf2"
        ], 
        "slug": "maisha-yangu-hayakuwa-na-mwelekeo", 
        "content": "*Kuishi katika umaskini na nafasi chache, wasichana wengi hujitahidi kutafuta mwelekeo wao. Hiki ni kisa cha msichana mmoja.* \r\n\r\nJina langu ni Mabreidy, nina miaka 16 na ninaishi katika Jamhuri ya Dominika, kwenye kisiwa katika Bahari ya Karibea. Mji wangu, Cabarete, unaonekana kama mbingu iliyo kwenye dunia. Watu wanatoka kote duniani kutembelea fuo zetu na mawimbi yetu maarufu duniani ya kupeperusha kishada (kitesurfing). Kazi za utalii ni nzuri, lakini hazipo za kutosha. Bila hela, sote tunahisi kukosa tumaini. \r\n\r\nBaba yangu alikuwa mlevi sugu - kama watu wengi huko. Alikuwa akimpiga mama yangu kila mara. Mimi na ndugu zangu tulihofia kila mara kuumizwa wakati alipokuwa na hasira.\r\n\r\nShuleni nilijitahidi kupata marafiki kwa sababu nilikuwa na soni sana na kuogopa kuwasiliana na watu waliokuwa na umri kama wangu. Hata nilipigana na wasichana wengine na kupeleka hasira nyumbani. Nilihisi kukwama. Sikuwa nikipata usaidizi wowote wa kujaribu kitu chochote kipya kwa sababu kila mtu alihofia sana kuhusu mivuto mibaya. Kila mara nilisikia, “Kimya, Mabreidy, “La, Mabreidy, “Nyamaza, Mabreidy.” \r\n\r\nMama yangu alinisikia nikilalamika kuwa sikuwa na chochote cha kufanya, kwa hivyo akaniandikisha kwa kambi ya majira ya joto kwa wasichana. Nilikuwa na woga. Lakini kuanzia siku ya kwanza tulikuwa tukifurahia na kujifunza vitu vya kila aina, kama drama na densi za Bollywood. Nilianza kuwapata marafiki wapya na hatimaye nikawa ninatabasamu! Mariposa DR Foundation ilitufunza namna ya kuzungumza Kiingereza kuogelea, na pia namna ya kujitegemea. Pia walituhimiza kukamilisha elimu yetu, kucheza michezo na kuishi maisha ya kufanya kazi.\r\n\r\nMpango haukuishia kwa kambi ya majira ya joto tu. Tuliendelea kukutana na kujifunza mambo mapya. Tulijifunza namna ya kujizuia kutumia dawa za kulevya na pombe. Nilijifunza kuwa maisha ni zaidi ya jitihada. \r\n\r\nSasa ninajua nina machaguo zaidi kuliko kufanya mapenzi na wanaume wanaoweza kunichapa au kuniumiza.\r\n\r\nUhusiano wangu na wazazi wangu umeimarika sana kwa sababu ninafurahia na nina ujasiri zaidi. Baba yangu hata huja kutazama mashindano yangu ya kuogelea. Huniita \"shujaa wa kike majini\"! Hata nilikuwa msichana wa kwanza wa Dominika mjini mwangu kujifunza kupeperusha kishada (kitesurf)! Sasa ninahisi furaha ninapokuwa kwenye bahari. Sikujua kuwa ningalikuwa na ndoto hii. Sasa ninaelewa kuwa ninaweza kujidhibiti mwenyewe na hisia zangu – ndani na nje ya maji. \r\n\r\nNinajivunia kwa kuwa nina uwezo mwingi na ninaweza kuwasaidia wasichana wengine kuwa na uwezo wao. Ninapowafunza wasichana wengine namna ya kuogelea huwaambia kusahau kile ambacho watu wanaweza kusema, hata kama watakudhihaki. Tuna uwezo wa kutengeneza maisha yetu binafsi, kufanya vitu ambavyo mama zetu hawakuwa na nafasi ya kufanya. \r\n\r\nSoma zaidi kuhusu kisa cha Mabreidy kwenye [grassrootsgirls.tumblr.com][1]\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 8, 
        "id": "2e27503d028f4175b5855f80c687b86e"
    }, 
    "model": "GitPageModel"
}