{
    "fields": {
        "subtitle": "", 
        "description": " But not a nice girl", 
        "language": "eng_UK", 
        "title": "I was a popular girl", 
        "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
        "created_at": "2014-10-08T04:39:35+00:00", 
        "featured_in_category": true, 
        "modified_at": "2014-10-12T08:52:30.642384+00:00", 
        "linked_pages": [
            "466d6476c7234cdfac8a93598945c6b1"
        ], 
        "slug": "Lina", 
        "content": "*Friends are especially important. They are the people who will listen to you and keep your secrets. But knowing how to be a good friend isn’t always easy. This is one girl’s story.*\r\n\r\nMy name is Lina. I am 15 and live in South Africa. I have always had a lot of friends but when I look back they were not all good for me. For most of my schooling I was in a big circle of girls. We were the ‘cool’ girls at school – always the most popular.  They never cared about anyone else but themselves.  They didn’t look out for me and they would encourage me to do bad stuff. They laughed if I was rude to my parents. They thought that was cool. \r\n\r\nI didn’t want to lose them as friends so I pretended I thought it was cool too. \r\n\r\nWe would all get good grades and then we would laugh at the girls who struggled in class. We would tease them and call them stupid. \r\n\r\nThen one day my parents told me we were moving towns. I was so sad. I missed my friends even before I left them. I didn’t know what I would do without my girl gang.\r\n\r\nI joined a new school. It was full of faces I didn’t know. Now I wasn’t the cool kid any more. I was the new kid. I was the one who was alone. \r\n\r\nI cried that first day. I cried for a long time in that school. \r\n\r\nBut then I met Marvi. She was strong. She knew the difference between wrong and right and she spoke up for what was right. She took me in right away and made me feel welcomed.  We have been best friends since that first day I met her. \r\nI have learnt more about true friends with her by my side. \r\n\r\nShe has taught me that friendship is about sharing your thoughts and feelings. It is also about sharing your journey through the adventure of life – both the good and the bad. \r\n\r\nShe also showed me that friendship is about being a good person and not harming people around you or being unkind. I realize now that I was not a good friend before. \r\n\r\nI have learned so much about being a friend. I no longer tease other girls or make mean comments. I don’t gossip. I am good to them, and they support me. \r\n\r\nA good friend is a true sister and a blessing in your life. \r\n\r\n**Do you want friends? Read this article and find out how to be a good friend:**\r\n", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 0, 
        "id": "ebb26f354975477492af0fe1c3cf1e58"
    }, 
    "model": "GitPageModel"
}