{
    "fields": {
        "subtitle": "", 
        "description": "One summer helped me find my way", 
        "language": "eng_UK", 
        "title": "My life had no direction", 
        "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
        "created_at": "2014-10-07T12:32:43+00:00", 
        "featured_in_category": false, 
        "modified_at": "2014-10-12T08:49:39.011839+00:00", 
        "linked_pages": [
            "4683bf5f2fc1465c9bb654126a358eb2"
        ], 
        "slug": "Mabreidy", 
        "content": "*Living in poverty and with limited opportunities, many girls struggle to find their way. This is the story of one girl.* \r\n\r\nMy name is Mabreidy, I am 16 and I live in the Dominican Republic, on an island in the Caribbean Sea. My town, Cabarete, can look like heaven on earth. People come from all over the world for our beaches and our world-famous kitesurfing waves. The tourism jobs are good, but there aren’t enough of them. With no money, we all feel hopeless. \r\n\r\nMy father was an alcoholic – like a lot of people there. He used to beat my mother. My siblings and I were often afraid of getting hurt during his angry outbursts.\r\n\r\nAt school I struggled to make friends because I was so shy and scared to reach out to people my own age. I even got into fights with other girls and threw tantrums at home. I felt stuck. I wasn’t getting any support to try anything new because everyone was so worried about bad influences. I was always hearing, “Shut up, Mabreidy, “No, Mabreidy, “Quiet, Mabreidy.” \r\n\r\nMy mother heard me complaining that I had nothing to do, so she signed me up for a summer camp for girls. I was nervous. But from the first day we were having fun and learning all sorts of new things, like drama and Bollywood dances. I started making lots of new friends and was finally smiling! The Mariposa DR Foundation taught us how to speak English and how to swim, as well as how to stand up for ourselves. They also encouraged us to finish our education, play sports and live an active lifestyle.\r\n\r\nThe program didn’t end with summer camp. We kept meeting and learning new things. We learned how not to damage ourselves with drugs and alcohol. I learned that life is more than a struggle. \r\n\r\nI now know I have more options than going with men who might beat or hurt me.\r\n\r\nMy relationship with my parents has really improved because I am happier and more confident. My papi (father) even comes to watch my swim races. He calls me “a female warrior in the water”! I even became the first Dominican girl in my town to learn to kitesurf! Now I feel so happy when I am on the ocean. I didn’t know I would have this dream. Now I understand that I can control myself and my emotions – in and out of the water. \r\n\r\nI am proud that I have a lot of potential and can help other girls find theirs. When I teach other girls how to swim I tell them to forget about what people may say, even if they make fun of you. We have the power to create our own future, to do things our mothers never had a chance to do. \r\n\r\nRead more about Mabreidy’s story at [grassrootsgirls.tumblr.com](grassrootsgirls.tumblr.com)\r\n\r\n**Do you struggle to find direction and express your emotions? Read this article for help:**\r\n", 
        "source": null, 
        "featured": true, 
        "published": true, 
        "position": 0, 
        "id": "904548b7add74ce59f2d84572c22e292"
    }, 
    "model": "GitPageModel"
}