{
  "subtitle": "Apprends à te fixer des objectifs et à définir les aptitudes dont tu as besoin pour être la meilleure « toi » possible.", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Trois choses importantes que tu n'apprendras pas à l'école ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:41:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-28T23:13:03.341472+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nous apprenons beaucoup de choses à l'école : les mathématiques, les sciences, une bonne grammaire et comment se faire des amis. Mais il y a beaucoup de leçons de vie qu'on ne peut apprendre que dans le monde réel. Quelles sont ces merveilleuses connaissances secrètes ? Les voici.\r\n\r\n**Définition d'objectifs**\r\n\r\nLes objectifs sont les plans qui te permettent de réaliser tes rêves. Ça peut être ce que tu souhaites réaliser une fois l'école terminée, ou même pendant que tu es encore à l'école. Voici comment faire :\r\n\r\n 1. Écris trois objectifs que tu souhaites réaliser durant les cinq prochaines années. Aller à l'université ? Ouvrir un petit commerce ? Trouver le travail de tes rêves ? Si ça en vaut la peine, il te faudra travailler très dur et avoir un peu de chance pour y arriver. Ça semble difficile n'est-ce-pas ? Ça ne l'est pas vraiment ! Tout ce que tu as à faire c'est diviser tes objectifs en petites tâches.\r\n 2. Demande-toi comment partir de là où tu es en ce moment pour réaliser chacun des objectifs. Écris ces petites tâches que tu dois accomplir. Par exemple, ouvrir un compte épargne et y mettre de l'argent que tu réserveras pour tes études. Il est plus facile de réaliser un objectif quand tu l'abordes de cette façon, pas à pas.\r\n 3. À présent, définis un délai pour chacune des tâches. Combien de temps te faut-il pour accomplir une tâche ? Quand veux-tu qu'elle soit accomplie : cette semaine, ce mois, cette année ?\r\n\r\n**Définis un budget**\r\n\r\nUne des premières règles dans la vie est de ne jamais dépenser plus que tu ne gagnes. Si tu peux, commence à économiser de l'argent, même si le montant est très peu élevé. Lorsque tu décides d'acheter quelque chose pour te faire plaisir, demande-toi à quel point tu en as besoin. N'emprunte jamais de l'argent pour acheter quelque chose, sauf si tu en as vraiment besoin ou si ça te permettra d'avoir un meilleur avenir, par exemple ouvrir un commerce ou poursuivre tes études. Parfois, la manière dont tu dépenses ton argent peut être le plus grand obstacle à la réalisation de tes rêves.\r\n\r\n**Utilise ton temps de manière intelligente.**\r\n\r\nTu peux avoir l'impression d'avoir tout le temps du monde, mais c'est loin d'être vrai. Le temps est la chose la plus importante que tu auras jamais, alors utilise le de manière intelligente. Définis tes objectifs, soit déterminée et essaye de ne pas t'entourer de gens ou de choses qui te font perdre du temps ou qui te vident de ton énergie. Comme cette amie qui aime bien le commérage !\r\n\r\nEntoure toi de personnes positives, qui t'inspirent et te poussent à être meilleure, et passe ton temps  à faire des choses qui feront de toi une bien meilleure version de celle que tu es aujourd'hui.", 
  "source": "d6e6f971e9ec4ad0ac36f701d5a75966", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "trois-choses-importantes-que-tu-napprendras-pas-lecole", 
  "uuid": "003a7fe7ba1546e5ac1cb4931354c45e"
}