{
  "subtitle": "", 
  "description": " When you do it together, it’s more fun… and you’ll have more money", 
  "language": "eng_GB", 
  "title": " How to save with a friend! ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:38:54.570510+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T05:38:54.570707+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Recently, my best friend Habiba and I have been talking about our plans for our future. Habiba wants to be a teacher and I’ve been thinking about studying to be a nurse. Problem is, studying is so expensive! So we decided to start saving for our studies together and it’s been awesome because: \r\n\r\nWe’re responsible for each other. We decided to save together because we trust each other – a lot! At the beginning, we told each other our goals and wrote them down in our own notebooks. Every time we put some money away, we write down how much and on what date in our notebooks. It helps us see how much progress we’ve made and makes it easier to update one another – something we agreed to do every two weeks. \r\n\r\nWe help each other say no. Having someone else saving with me means that when we’re out with our friends and they want to spend money on a treat, it’s easier to say no because I have Habiba to back me up. Even if she isn’t there, I know I’ll have to tell her later, which discourages me from spending too much. \r\n\r\nWe plan low-cost rewards. We’ve both set ourselves small goals for how much we’d like to save every month. When we reach a goal, we get to have a small treat – like a delicious sweet cake.\r\n\r\nWe encourage each other. Whenever I feel like my goal is impossible and I should just give up, I can talk to Habiba and she’ll encourage me to keep going. It helps to save with someone else, we support each other when it feels like we’ll never save enough or it feels like we’re going off track! \r\n\r\nWe help each other out. When Habiba had to attend a wedding a few weekends ago, she knew she needed a new dress, but didn’t want to use her savings. Instead, she borrowed a dress from me. By helping each other out – sharing clothes and sometimes even a school lunch – we’re able to put more money aside. \r\n\r\nLearn more about saving and how to start your own saving book here <link to Your guide to saving > ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-save-friend", 
  "uuid": "01a87297590547cb83e8161005124444"
}