{
  "subtitle": "", 
  "description": "Kujifunza kudhibiti hedhi zangu", 
  "language": "swh_TZ", 
  "title": "Niliaibika shuleni", 
  "primary_category": "93d5b8b8586b45f590d4d05c5c261814", 
  "created_at": "2014-10-24T09:32:59+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-11-04T20:23:38.814297+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2289476b671940088d8fce7c7cf73b2f"
  ], 
  "id": "0289b909aa5248249c49dcfce2d4844f", 
  "content": "*Wasichana kote duniani kwa kawaida hupata hedhi kati ya miaka 12 - 14, lakini wanaweza kuzipata mapema au baadaye. Kupata hedhi zako kunaweza kushangaza au kuogopesha. Hiki ni kisa cha msichana mmoja.*\r\n\r\nJina langu ni Deepa. Nina miaka 13 na ninaishi India. Nilipata hedhi zangu mwezi uliopita. Nilipoona damu kwenye chupi (underwear) yangu nilishangaa, lakini sikuogopa kwa sababu mama yangu aliniambia kuwa ningeanza kupata hedhi zangu muda fulani nikiwa na miaka 12. \r\n\r\nNiliiosha chupi yangu na kumwambia mama yangu kilichotendeka. Alifurahi sana kwa kuwa binti yake alikuwa amehitimu kuwa mwanamke! Alinipa kifurushi cha sodo (sanitary pads) na kunionyesha namna ya kuvalia kwenye chupi yangu. Lilikuwa jambo geni kwangu lakini nilikuwa SAWA kwa wiki nzima.\r\n\r\nMwezi mmoja baadaye, nilirejea shuleni.  Ilianza kama siku ya kawaida hadi nilipoanza kuhisi hali tofauti tumboni mwangu. Nilihisi kama niliyekuwa na maumivu. Nilidhani nilikuwa mgonjwa na sikujua kuwa ilikuwa dalili ya kupata hedhi zangu. Nilipata hedhi siku hiyo na sikuwa tayari.\r\n\r\nIlinibidi kuondoka shuleni mchana kwa sababu sketi yangu na kiti changu vilikuwa na damu. Nilidhani kuwa lazima kila mtu awe ameiona. Niliaibika sana. Sikutaka kurejea shuleni tena.\r\n\r\nNilipofika nyumbani mama yangu alinikalisha chini na kuniambia kitendo kama hiki kilimtokea dada yangu.  Alisema tunaweza kuhakikisha kuwa hakitatokea tena kwa sababu ninaweza kufuatilia hedhi zangu na kujua wakati wa kuzipata mwezi unaofuata, kwa kuwa hedhi zangu huja karibu kila baada ya siku 28. \r\n\r\nAlisema, \"Unaweza kuvuja damu kwa siku 5 mwanzoni mwa kila mzunguko. Mzunguko wa hedhi huhesabiwa kuanzia siku ya kwanza ya hedhi yako hadi siku ya kwanza ya hedhi nyingine. Kwa wanawake wengi mzunguko wa hedhi ni kati ya siku 21 hadi 35. Tutatia alama kwenye kalenda yako\"\r\n\r\nNilirejea shuleni siku iliyofuata na hakuna aliyesema chochote kuhusu kisa hicho. Hakuna aliyetambua wala kujali.  Lilikuwa funzo gumu la kujifunza kwangu, lakini ninashukuru mama yangu, kwa kalenda na taarifa. \r\n\r\nJe, umeanza kupata hedhi zako?Huu hapa ni baadhi ya ukweli unahitaji kujua.\r\n\r\n", 
  "source": "b49b0bc68ccf4e45a782899ce151974c", 
  "featured": false, 
  "published": true, 
  "position": 3, 
  "slug": "niliaibika-shuleni", 
  "uuid": "0289b909aa5248249c49dcfce2d4844f"
}