{
  "subtitle": "Je la fait garder le moral!", 
  "description": "Je la fait garder le moral!", 
  "language": "fre_SN", 
  "title": "Ma meilleure amie est maladie ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-30T00:21:57.700257+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T00:21:57.700458+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Beaucoup de gens à travers le monde souffrent de maladies qu'ils attrapent à partir d'autres personnes malades. Voici l'histoire d'une fille.*\r\n\r\nJe m'appelle Rose. J'ai 13 ans et j'habite en Afrique du Sud. Ma meilleure amie Sammy toussait pendant longtemps. Chaque jour en allant à l'école elle se sentait mal. Elle haletait et ne pouvait pas marcher loin sans s'arrêter pour se reposer. Elle devenait également de plus en plus mince.  \r\n\r\nJe savais qu'il y avait quelque chose qui n'allait pas. Mais elle ne voulait pas en parler. Je ne cessais de la demander d'aller voir l'infirmier à la clinique. Mais elle disait que c'était juste une grippe et que çà allait passer.\r\n\r\nJe pense qu'elle ne voulait déranger personne. Mais j'avais peur. \r\n\r\nUn jour nous en rentrant chez nous et elle toussait très fort.  Quand elle regardait en bas il y avait du sang dans sa main. J'avais si peur pour elle que j'ai commencé à pleurer. Sa grand-mère l'a amené à la clinique le jour suivant. \r\n\r\nIls lui ont fait des analyses et ont dit qu'elle avait la tuberculose (TB), ce qui est une infection dangereuse dans ses poumons. Elle avait très peur. J'ai entendu parler de la TB mais jamais au plus grand jamais je n'aurais pensé que mon amie allait l'attraper. \r\n\r\nLe docteur était très gentil. Il lui a dit qu'elle pouvait rester à la maison et aller mieux là-bas :\r\n\"La TB se traite. Mais il est très important de prendre vos médicaments chaque jour. Si vous arrêtez, la TB sera pas guéri et vous pouvez encore tomber malade.\" \r\n\r\nJe n'ai pas vu mon amie après cela. Je ne pouvais pas la rendre visite à moins de mettre un masque sur ma bouche pour que je n'aspire pas les germes. \r\n\r\nJ'avais peur d'attraper l'infection mais sa maman m'a dit que je çà me ferais si je couvrais mon visage et lavais mes mains soigneusement une fois que je suis parti. Aucun des autres enfants ne voulait la rendre visite. Mais chaque fois que j'entre chez elle, je voyais un large sourire sur son visage.\r\n\r\nJ'essayais de la remonter le moral et la faire rire. Je lui ai dit qu'un jour elle se sentira mieux et qu'elle retournera à l'école. \r\n\r\nElle prenait ses comprimés chaque jour et portait un masque sur son visage à chaque fois que quelqu'un entre dans la chambre.  Chaque vendredi elle allait à la clinique pour prendre plus de médicaments. \r\n\r\nSammy est toujours chez elle et sous tristement. Les docteurs disent que cela prend plus de temps qu'ils le pensaient. Elle a Une TB qui résiste au médicament, ce qui rend le traitement difficile, mais çà va mieux maintenant. Je suis pressée qu'elle soit guérie et qu'elle retourne à l'école. Je ne pense pas que cela prendra du temps maintenant. \r\n\r\n**Do you want to learn how to keep yourself healthy and avoid germs? Read the tips below:**\r\n\r\n", 
  "source": "67ad42c4446e43359912b6d5185af72b", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Rose", 
  "uuid": "0420fefe50ae4188992bfbd0846f7418"
}