{
  "subtitle": "", 
  "description": "Quand vous le faites ensemble, c’est plus amusant ... et vous gagnerez plus d'argent\r\n", 
  "language": "fre_FR", 
  "title": " Comment économiser avec une amie ! ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:12:17.092703+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:12:17.092944+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Récemment, ma meilleure amie Habiba et moi avons parlé de nos projets pour l’avenir. Habiba veut devenir une enseignante et moi je pensais étudier pour devenir une infirmière. Le problème en est que, étudier coûte cher ! Donc, nous avons décidé de commencer à épargner ensemble pour nos études et ça a été génial parce que : \r\n\r\n**Nous sommes responsables l’une de l’autre.** Nous avons décidé d’épargner ensemble parce que nous faisons mutuellement confiance – beaucoup même! Au début, nous nous avions dit nos objectifs et les avons notés dans nos propres ordinateurs portables. Chaque fois que nous avons mis un peu d'argent de côté, nous avons noté le montant et la date dans nos ordinateurs portables. Cela nous a permis de voir les progrès que nous avons faits et il est plus facile de nous mettre à jour - une chose que nous sommes  convenus de faire toutes les deux semaines. \r\n\r\n**Nous nous sommes aidées toutes les deux à dire non**. Avoir quelqu’un avec qui épargner signifie que lorsque nous sortons avec nos amies et qu’elles veulent dépenser de l’argent pour une gâterie, il est plus facile de dire non parce que Habiba sera là pour me soutenir. Même si elle n’y est pas, je sais que je vais devoir le lui dire plus tard, ce qui ne m’encourage pas à dépenser trop. \r\n\r\n**Nous prévoyons des récompenses à coût réduit.** Nous nous étions fixées toutes les deux de petits objectifs sur la façon dont nous aimerions dépenser chaque mois. Quand nous atteignons un objectif, nous arrivons à avoir une petite gâterie - comme un délicieux gâteau sucré.\r\n\r\n**Nous nous encourageons mutuellement.** Chaque fois que je sens qu’il impossible d’atteindre mon objectif et que je devrais abandonner, j’en parle à Habiba et elle m’encourage à continuer. C’est bon d’économiser avec quelqu'un d'autre, nous nous soutenons l’une de l’autre lorsque nous avons l’impression que nous ne ferons jamais assez d'économie ou que nous ne sommes pas dans les rails ! \r\n\r\n**Nous nous aidons à nous en débarrasser.** Lorsque Habiba a été obligée d’assister à un mariage il y a quelques fins de semaines, elle savait qu'elle avait besoin d'une nouvelle robe, mais ne voulait pas se servir de ses économies. Au lieu de cela, elle a emprunté une de mes robes. En s’entre aidant- partager des vêtements et parfois même un déjeuner à l’école - nous sommes en mesure de mettre plus d'argent de côté. \r\n\r\nEn savoir plus sur l’épargne et comment démarrer votre propre cahier d’épargne ici <lien vers Votre guide pour épargner > ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-save-friend", 
  "uuid": "059cbf3858d5437abd07c0903a6c00f9"
}