{
  "subtitle": "", 
  "description": "Faire étalage de leur force de leadership!\r\n", 
  "language": "fre_FR", 
  "title": "CES 10 CONSEILS AIDENT LES FILLES ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T15:10:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:43:29.374134+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. S'exprimer en classe\r\nLève ta main même lorsque tu n'es pas sûre de la réponse.  Évite de réviser ce que tu veux dire dans ta tête, et essaye de ne pas avoir peur de te tromper.  S'exprimer ne veut pas dire avoir la réponse parfaite.  Cela te donne l'expérience de la spontanéité, de la discussion avec les autres, et de la défense de ton idée - toutes les compétences essentielles qui te seront utiles dans tous les domaines de ta vie.\r\n\r\n\r\n2. Arrête de t'excuser avant de parler\r\nLes filles introduisent souvent leurs opinions avec des excuses (\"Je ne suis pas sûre que ce soit juste, mais...\") Fais attention aux petites manières qui te diminuent lorsque tu  t'exprimes en classe, comme jouer avec tes cheveux, demandant si ce que tu dis \"a un sens\" ou parlant si bas qu'on n'arrive pas à t'entendre. \r\n\r\n\r\n3. Mets-toi au défis\r\nLorsque nous nous inquiétons de l'échec ou de la critique, nous sommes plus susceptibles de rechercher des expériences que nous pouvons contrôler.   Mais ne pas prendre de risque signifie que tu n'auras jamais la folie de surmonter un obstacle et te prouver à toi-même (et aux autres) que tu es assez courageuse pour essayer.  Pousse-toi au-delà de ta zone de confort.  Adopte un sport que tu n'as jamais fait Inscris-toi dans un cours que personne n'aurait jamais cru que tu pouvais prendre.  Apprends à coder.  Ou prends un petit risque, comme te présenter à quelqu'un que tu ne connais pas. \r\n\r\n\r\n4. Demande de l'aide\r\nLes personnes qui ont le plus réussi n'y sont pas parvenues d'elles-mêmes.  Mais, elles ont trouvé des conseillers tout au long du parcours : des personnes expérimentées et avisées qui connaissent de tas de choses et les aident.  N'aie pas peur de demander aux professeurs, aux tuteurs ou à d'autres adultes que tu admires de discuter avec toi de ce qui te passionne.  Demande-leur ce qu'ils auraient aimé connaitre lorsqu'ils avaient ton âge.  Qui sait, un jour ils pourraient même t'aider à réaliser ton rêve!\r\n\r\n5. Ne Fais Pas le Travail De Quelqu'un D'autre. \r\nLorsque les membres d'un projet de groupe ne participent pas comme il faut (ou pas du tout), c'est facile de simplement le faire toi-même – et de ne pas en parler.  Tout faire seule peut te donner le pouvoir sur le moment, mais peut aussi te laisser du ressentiment, supporter la grosse charge de travail, et ne pas avoir du crédit du tout. Résous le problème directement en demandant à tes camarades quand est-ce qu'ils pensent finir leur parties.  Si tu n'obtiens pas une réponse claire, sois plus directe sur ce que tu veux, ou demande de l'aide à l'enseignant. \r\n\r\n6. S'exprimer en amitié\r\nNous avons tous probablement fait du commérage à un moment ou à un autre, mais si tu parles toujours de tes amis au lieu de leur parler à eux, tu manques l'occasion d'apprendre à parler à ceux qui comptent le plus.  Être capable de dire à quelqu'un comment tu te sens t'aidera dans tous les domaines \r\nde ta vie, quelque soit la manière de t'y pencher.  Et tu peux vouloir éviter de compter sur le textos ou les réseaux sociaux pour aborder les sujets délicats.  Cela rend la communication plus facile maintenant, mais tu risques de payer le prix plus tard de ne pas parler en face à face maintenant.  Être direct est effrayant, mais fais-le avec délicatesse et tu gagneras le respect et la confiance de ceux qui t'entourent. \r\n\r\n\r\n7. Suis ta voix intérieure\r\nNous avons tous une voix qui joue dans nos têtes.  Elle peut dire de petites choses comme \"J'aimerais que la cloche sonne\" ou de grandes choses comme \"J'aimerais que mon amie arrête de me poser des questions sur mes diplômes.\" Cette voix c'est ton instinct.  Elle te dit ce que tu penses, ce dont tu as besoin et ce que tu veux véritablement.  C'est facile d'arrêter d'écouter cette voix lorsque tu t'inquiètes de ce que les gens pourraient penser.  Reste connectée à elle autant que possible.  C'est ta boussole intérieure.  Si tu ne peux pas partager cette voix maintenant, tiens un journal où tu peux le faire – et continue à chercher les gens qui voudraient l'entendre. \r\n\r\n\r\n8. Change le monde\r\nTu n'as pas besoin de diriger le monde pour le changer.  Qu'est-ce qui t'illumine à l'intérieur ?  Qu'est-ce qui te scandalise ?  Rejoins un club ou démarre une organisation communautaire.  TU peux même être élue responsable de classe.  Diriger une campagne te donne une merveilleuse expérience pour parler de toi et faire ta promotion en tant que leader.  Quelque soit ta décision, rappelle-toi : ta voix n'est nulle pareille à une autre, mais nous ne l'entendrons pas si tu ne l'utilises pas.  \r\n\r\n9. Souviens-toi : Ce N'est Pas Toujours Facile de S'exprimer, mais cela en vaut la peine\r\nTu grandis dans un monde qui reste confus sur le pouvoir qu'il veut donner aux filles.  Les filles sont supposées être confiantes mais aimables, ambitieuses mais pas égoïstes, prospères mais pas vaniteuses.  Les règles peuvent être déroutantes et injustes – ce qui veut dire que tout le monde ne peut pas les aimer lorsque tu parles.  En fait, peu importe la manière agréable de dire quelque chose, il y aura une personne qui pensera que tu es méchante.  Fais confiance à ta voix même lorsqu'il semble que le monde ne le fait pas, et reste proche des ami(e)s et membres de la famille qui célèbrent ta force. \r\n\r\n10. Pratique!\r\nTu as grandi en pratiquant les choses comme le travail scolaire, le sport et la musique.  Mais personne ne te dit de pratiquer l'expression, la prise de risques ou l'expression de tes besoins.  Qu'est ce qui se passe avec ça ?  Il n'y a rien dans la vie qui ne nécessite pas la pratique, et s'exprimer n'en fait pas exception.  Travail ces muscles! Cela peut être effrayant la première fois, puis devient plus facile. \r\n \r\n Conseils courtoisie http://banbossy.com\r\n", 
  "source": "85cdca47922946799ffa6faf09cd1c3f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "these-10-tips-help-girls", 
  "uuid": "07801b4b143f452b8abd491494bff5e3"
}