{
  "subtitle": "", 
  "description": "You can have a great resume – even if you’ve never had a job", 
  "language": "eng_GB", 
  "title": "Write a good resume", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:50:49.748966+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T22:50:49.749165+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Not all jobs may require a resume or a CV, but some employers and job postings will ask for one, so it is good to know how to compile one.  \r\nAnd just because you don't have any work experience, don't let that keep you from applying for those jobs. There are things you can put in your resume to help improve your chances of getting noticed. \r\n\r\nRemember these seven tips:\r\n\r\n1. Keep it simple: \r\nThere is no need to use fancy words, fonts, designs or pictures. Use plain, white paper and black ink. If you can get your resume typed, do it. If you don’t know how to use a computer, go to an internet café or ask a friend to help you. It’s also fine if it’s handwritten, just make it’s neat and there are no mistakes. \r\n\r\n2. Be accurate and up-to-date: \r\nMake sure your contact information is correct. Include a phone number (and an email address if you have one and are able to check it regularly). Resumes are all about first impressions, so make sure your email address is professional – duckface@hotmail.com – for example, is not a good way to present yourself to a future boss. If you need to change or create a new one, use something simple like your full name, a middle name or your initials and last name.\r\n\r\n3. Introduce yourself: \r\nInclude a few lines at the top of your page telling the employer who you are and about your strongest skills and best personality traits. If you are applying for many types of jobs, take the time to tailor this to highlight skills that are most applicable to the specific job you’re applying for.\r\n\r\n4. Don’t make up work experience if you don’t have it: \r\nFocus on things you have done, like volunteer work, community activities, clubs you’ve belonged to. If you’ve done work experience through a course at school include it. If you’ve had odd jobs, or done things like sell goods at the market or yard work for neighbours, list it. If you can, get a reference letter from someone you have worked for that speaks about your reliable character.\r\n\r\n5. List the school subjects and courses you’ve done: \r\nPut the ones that are most relevant to the job at the top. Make note of any academic achievements or awards. Explain how your performance in these areas would be good for the job. A reference letter from a teacher would be helpful.\r\n\r\n6. Include clubs, committees, sports and after school activities: These show you’re a team player, and if you have a position like captain, treasurer or secretary in your sports’ or religious clubs, note them and describe your duties and responsibilities.\r\n\r\nBe smart. Don’t give up on getting that dream job and good luck!\r\nHave you gotten a call back after submitting a resume? Do you have an interview? Learn what to say and do so you can secure that job!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "write-good-resume", 
  "uuid": "07f912c921db4d2a825da464d62166a7"
}