{
  "subtitle": "", 
  "description": "\r\nTrouve quelles habitudes sont bonnes pour toi...\r\n", 
  "language": "fre_FR", 
  "title": "Quel est ton état de santé ? ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T17:03:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:54:56.405530+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les habitudes comme manger des légumes frais et faire de l'exercice sont bonnes pour ton corps; les habitudes comme manger des sucreries et des frites, fumer et boire trop d'alcool sont mauvaises.  Il faut environ trois semaines pour former une habitude, vas-y et commence à former de bonnes habitudes - tu te sentiras plus heureuse, plus sûre de toi, plus forte et en meilleure santé.  \r\n\r\nRéponds à notre questionnaire pour trouver comment.\r\n\r\nInstructions\r\nLis les questions suivantes.  Choisis une réponse A, B ou C à chaque question et ensuite clique sur la page suivante pour voir quel est ton état de santé.  \r\n\r\nGrignoter entre les repas n'est pas toujours mauvais du moment où tu respectes le régime! \r\n\r\nEst-ce que tu :\r\nA: Grignotes tout genre d'aliments, même les fruits ? \r\nB: Grignotes même si tu n'as pas faim ? \r\nC: Grignotes seulement du chocolat, des gâteaux, des sucreries, des aliments frits comme les chips?\r\n\r\nC'est vraiment important de faire des exercices ou certains jeux qui gardent ton corps en mouvement.  \r\n\r\nEst-ce que tu :\r\nA: Sors et bouge chaque jour, même si c'est pour un jeu amusant, courir ou marcher à l'extérieur avec tes amis ? \r\nB: Fais du sport ou des exercices uniquement en cours de sport ? \r\nC: Préfère rester à l'intérieur et n'aime pas vraiment beaucoup sortir ?   \r\n\r\nQue se passe t-il si quelqu'un autour de toi fume ?\r\n\r\nEst-ce que tu :\r\nA: Lui dis à quel point c'est mauvais pour lui et pour toi ?  \r\nB:  L'ignores ? \r\nC: Lui demandes quelques cigarettes? \r\n\r\nC'est le weekend, le moment de faire une petite gâterie! Les options secondaires de ton repas sont du riz et de la salade ou des chips. \r\n\r\nEst-ce que tu :  \r\nA: Choisis le riz et la salade. \r\nB: Prends les trois.\r\nC: Manges uniquement les chips.\r\n\r\nLorsque tu as soif, quelle boisson choisis-tu ? \r\n\r\nA: Un grand verre d'eau\r\nB: Parfois de l'eau, mais tu préfères des boissons sucrées! \r\nC: Je ne vais boire que de l'eau!\r\n", 
  "source": "ceab299027a24821a64c51982623cbaf", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-healthy-are-you", 
  "uuid": "094a980caab44d22bc4df057b08255b2"
}