{
  "subtitle": "", 
  "description": "", 
  "language": "eng_GB", 
  "title": "Too many selfies? Yes or No? ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:32:45.591059+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T05:32:45.591273+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Dear Ms. Tech,*\r\n\r\n*Is it really a bad idea to post too many photos online? All my friends do it, but my teacher says it could attract stalkers. What does she really mean? What are the chances of actually being stalke*d?\r\n\r\n*Sincerely,*\r\n\r\n*Not Sure Who To Believe*\r\n\r\n\r\nDear Not Sure,\r\n\r\nThis is a great question! People may have different views on this. As technology becomes better and better, it also gets easier for people to find out all kinds of things about you just from one photo.\r\n\r\nLet’s say that you post a selfie of you and your friends in front of your school or your house. Anyone seeing the photo could find out where you attend school or where you live. Then they could potentially find you. If you have not turned off your “geo-location” settings (this is the setting that allows your phone to share information about where you are with sites or other services), they could even find out exactly where the photo was taken. \r\n\r\nSo just to be safe, it’s always better to turn off the location settings, on your phone and your social networks like facebook or twitter. Be careful about the kind of pictures you take and information you reveal about yourself and your locations online, because you never know who might be watching you!\r\n\r\nYou might think I’m being overprotective. But I care about you, ladies, and I want you to be as safe as possible!\r\n\r\nLove,\r\n\r\nMs. Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "too-many-selfies-yes-or-no", 
  "uuid": "0f16fc74861345feb0e023c08af03f42"
}