{
  "subtitle": "", 
  "description": "Apprendre quand il faut dépenser et quand il faut épargner est le secret pour réaliser vos rêves !\r\n", 
  "language": "fre_FR", 
  "title": " Pourquoi devrais-je épargner ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:08:08+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:22:07.694381+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il n’est pas facile de ne pas dépenser lorsque mon amie Neha a toujours de l’argent pour une collations après l’école, ou lorsque le beau foulard que j’ai choisi est à prix réduit. Et même quand je me suis promis d’épargner, je finis toujours par toucher à mon sac à main ...\r\nBien qu'il n'y ait rien de mal à vous gâter de temps en temps, il est aussi important de comprendre que l'obtention d'un petit quelque chose aujourd'hui peut signifier que vous manquerez quelque chose d'encore mieux plus tard. Alors comment savez-vous qu’il n’est pas bon de dépenser de suite ? \r\n\r\n**Vous le voulez ou vous allez l’avoir tout simplement ?** Il est possible que vous ayez l’impression que vous devez impérativement avoir ces chaussures (surtout lorsque vous avez une opportunité particulière qui se présente !) mais en avez-vous  vraiment  besoin ? Les besoins sont les choses que vous ne pouvez pas vous passer – une alimentation saine, des chaussures pour l'école, des médicaments quand vous avez un rhume. Les désirs, eh bien, ils sont juste cela! Ce sont des choses que vous aimeriez avoir, mais qui ne vous empêchent pas de survivre.\r\n\r\nNeha appelle toujours ses achats en mode – comme ses nouvelles boucles d’oreilles – un investissement. Mais, le sont-ils vraiment ? Les boucles d'oreilles de Neha paraissent jolies aujourd'hui, mais peuvent durer seulement quelques mois. Un bon investissement c’est quelque chose qui va durer des années ou une chose dont vous profitez pendant plusieurs mois à venir. Donc, au lieu d'acheter quelque chose qui est à la mode cette saison, mais qui ne va pas l’être la saison prochaine, il serait mieux pour Neha d’économiser cet argent pour qu'elle puisse acheter des chaussures pour l'école l'année prochaine. Il n’est pas dit que les besoins doivent toujours être ennuyeux ou importants - ils peuvent être des choses amusantes aussi - comme de l'argent pour prendre ce cours d'informatique au centre communautaire de la ville!\r\n\r\nLes meilleurs types d'investissements sont des choses qui peuvent changer votre vie - une machine à coudre pour que vous puissiez commencer à gagner votre propre argent ou des frais de scolarité pour étudier davantage. Ce sont ces choses pour lesquelles il vous faudra probablement épargner. Cela signifie dire non à un joli foulard aujourd'hui, mais cela vaudra la peine d'attendre, et vous serez très fière de vous-même quand vous pouvez enfin encaisser et obtenir votre grand rêve!\r\n\r\nVoulez-vous commencer à épargner ? Voici quelques conseils pour démarrer [lien vers  Votre guide pour épargner ]\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-should-i-save", 
  "uuid": "107bd10c4f9b4f0aaee4adcad8b22d46"
}