{
  "subtitle": "", 
  "description": "VOICI QUELQUES FAITS :", 
  "language": "fre_FR", 
  "title": "AS-TU COMMENCÉ À AVOIR TES REGLES ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:42:34.148047+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T15:42:34.148246+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Chaque mois, tes ovaires libèrent un œuf, et la paroi de ton utérus (entrailles) s'épaissit pour être prête au cas où l'œuf serait fécondé (en d'autres mots, si tu tombe enceinte).   Si l'œuf n'est pas fécondé ce mois, la paroi épaisse se brise et est évacuée pendant quelques jours —ce sont tes règles.  \r\n\r\nUne fois que tu commences tes règles, ton corps est capable de concevoir et d'avoir un bébé si tu as des rapports sexuels.  Tu dois t'assurer d'être protégée pour éviter de tomber enceinte si tu n'es pas prête à avoir un bébé. \r\n\r\nIl est normal d'avoir des crampes au ventre pendant la menstruation.  Poser une poche d'eau chaude sur le ventre peut soulager.  Il est préférable de faire de petits exercices comme la marche que de rester sur place.  Si la douleur est intense, il faut consulter un médecin.  \r\n\r\nSi tu n'as pas de serviettes hygiéniques et que tu utilises un linge, assure-toi que ce linge est doux, propre et bien séché.  \r\n\r\nSi tes règles n'arrivent pas, ton corps t'envoie un message, alors fais attention.  Essaye de manger des aliments sains et de bien dormir.  Si tes règles n'arrivent pas pendant quelques mois, tu dois aller consulter une infirmière ou un médecin\r\n\r\n\r\nLes filles du monde entier ont souvent leurs règles entre 12 et 14 ans, mais elle peuvent commencer plus tôt ou plus tard. \r\n\r\n\r\nAvoir ses règles peut être surprenant et effrayant. Voici l'histoire d'une fille.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-you-started-menstruating", 
  "uuid": "111242e9db45485d84dccb6f79d58628"
}