{
  "subtitle": "", 
  "description": " It will help you do better in school!", 
  "language": "eng_GB", 
  "title": " Raise your hand", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:42:02.965906+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-01-17T05:42:02.966111+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Being confident in school can be so hard. I’m always nervous to ask teachers to repeat something I didn’t understand or even raise my hand when I know the right answer to a question. My friends have even noticed, they say I’m so nervous that most people might not realise that I’m actually really smart! But I know I am and could do better at school, I just wish more people could see that. \r\n\r\nMy best friend Anna is super confident. She asks questions even from our toughest teachers – it’s like nothing scares her! I’m not as confident as she is, but she reminds me that “asking questions doesn’t mean you’re stupid, you just want to understand something better. Rather ask now than be confused for weeks to come!”\r\n\r\nI know that getting good grades in school means I can have even more choices when I leave school. It will help me study further or even do better at my job if I start working straight away. Anna has so much great advice but her top three tips on doing well at school really helped me – and they could help you too.\r\n\r\n1.     Ask questions sooner than later.\r\n2.     Stay behind after class and talk to teachers one-on-one if you’re really nervous to speak in front of the whole class. Always ask a friend to stay with you so you’re not alone.  \r\n3.      Don’t pay attention to people who tease you for wanting to do well at school – stay focused on your end goal and don’t let negative thoughts (especially from others) distract you.\r\n\r\nBut the most important secret Anna has shared with me? She said “Remember, everyone’s afraid of getting judged – even me! Being brave and asking a question doesn’t mean I’m not scared.”\r\n \r\nRead more about girls who learnt to speak out and how it changed their communities. \r\n  \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "raise-your-hand", 
  "uuid": "124f4733ef28483192baeb317dde1b51"
}