{
  "subtitle": "", 
  "description": "Découvrez comment", 
  "language": "fre_FR", 
  "title": "Comment dire NON?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-30T00:12:14+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-11-13T15:40:37.232309+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Comment dire NON? Découverez comment:**\r\n\r\n - Planifiez-le. Pensez aux situations à l'avance. Planifiez comment vous allez dire \"non.\" Répétez les mots à hautes voix et de manières différentes. Pratiquez-le devant un mineur ou avec un ami de confiance.\r\n - Evitez cela. Essayez d'éviter de perdre du temps avec des personnes qui vous gênent\r\n - Dites-le à haute voix. Si quelqu'un essaie de vous faire faire ce vous ne voulez pas faire, ou quelque chose qui vous rend nerveux dites Non à haute voix.  Ou vous pouvez dire, \"Non, merci. Je ne fais pas cela.' \r\n - Prenez des décisions intelligentes :  Demandez-vous quelles seraient les conséquences? Qu'est-ce qui pourrait se passer? Qu'est-ce que vos amis ou votre famille pensera si vous faites ce choix?\r\n - Evitez une grossesse. Si vous voulez éviter de tomber enceinte lorsque vous avez des rapports sexuels il vous faudra utiliser un contraceptif qui est plus appropriée pour vous. Certains contraceptifs peuvent être offerts par le gouvernement, la clinique ou d'autres organisations. Cherchez autour de vous pour découvrir où vous pouvez les obtenir. Les condoms peuvent éviter la grossesse et également vous protéger contre les maladies sexuellement transmissibles.  \r\n\r\nEn savoir plus sur l'histoire de Khadija sur [grassrootsgirls.tumblr.com][1]. \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "eb349473ac504a04aa77217ee441e27a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-know-how-say-no", 
  "uuid": "12c511fdf7ce4c35bfd2641603870e9d"
}