{
  "subtitle": "", 
  "description": "Got more online friends than face-to-face? Learn to build real relationships today", 
  "language": "eng_GB", 
  "title": "Make great friendships – in the real world", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:35:39.273507+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T22:35:39.273724+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Your cellphone, the internet, computers – they’re all great! You can meet new people, learn new things and share ideas with friends from all over the world. But what about your friends who live just down the street? The web is fun but if your online time has created barriers between you and your real friends, it might be time to put down the phone and experience the world with #nofilter!\r\n\r\n**Real talk** \r\n\r\nAmmera, a 16-year-old high school student, told us about the time she went to her favourite hang-out spot on Saturday. All her friends were there, but it was oddly silent except for the constant pinging and chirping from everyone’s phones. It got ridiculous when one of her best friends, who was sitting just across from her, sent her an SMS!\r\nThat might sound silly, but it’s something that many of us have probably experienced. If you’re tired of feeling like you’re all alone even when you’re with your friends, here’s an idea – make a pact that the first person who checks their phone when you’re all together has to sing a silly song for everyone or do something else embarrassing. If that doesn’t encourage your friends to put down their gadgets, maybe nothing will. \r\n\r\n**Real world**\r\n\r\nWe love the internet – there’s so much to learn and do and think about on the web. And when you run out of things to Google, there are always those funny photos of cats! \r\n\r\n**Never forget what’s really important: the people close to you. Your friends. Your family. Those you care about. Be present in your life so that you have things to ‘Like’ and ‘Share’ in the real world too.** \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "make-great-friendships-real-world", 
  "uuid": "1712b22b8de14bd3ae9e8c5f3dd9bbf1"
}