{
  "subtitle": "Found a job you want? A good resume is the first step to getting it. ", 
  "description": "", 
  "language": "eng_GB", 
  "title": "TIPS TO ROCK YOUR RESUME!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-09-15T12:04:58.810743+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-09-15T12:04:58.810985+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A job is the easiest way to get financially independent! It’s best to have a typed up resume but you shouldn’t worry if you don’t have access to a computer with a printer, you can create an impressive resume without one.\r\nList the jobs you’ve held \r\nIf you’ve done something in the same field as the job you’re applying for, put that first. It’s okay if you don’t have work experience yet, think of instances where you’ve held a position of responsibility in your community or school, like being a volunteer or team captain. Also list your educational information, achievements (maybe you were a prefect or you received academic or sports distinctions), and don’t forget your contact details. \r\n \r\nTIP: try to apply for work that matches your studies or the things you’re already good at. List attributes that are most relevant to the job you’re applying  for e.g. if you’re good with children, cooking, English-speaking or typing. \r\n\r\nAdd a reference  \r\nThis is someone your potential employer can contact for a recommendation – it could be a former employer, teacher, coach or even a family friend in the same field of work you’re applying for. Just make sure they will speak positively about your academic performance or work skills. \r\n\r\n\r\nFormat it well \r\nFormat means where and how your words are arranged. Bold your headings, underline important information and create paragraphs that line up evenly. Also, use lists or bullet points to lay out your experience, education and/or skills so they stand out.\r\n\r\nGet the right material \r\nStick to white paper and black ink so it looks professional. If you are writing by hand make sure to use a pen that works properly and use a ruler to draw straight lines – a resume where the text lines up neatly looks more attractive. Also ask a friend, family member or teacher to check your spelling and grammar.  \r\n\r\nSave it \r\nIf you have your resume typed up, make sure to save the electronic copy. If you are using a shared computer like at school or an internet cafe, simply email it to yourself. It is also a good idea to store the file using a memory stick or on your phone like you would a song or a picture.\r\n\r\n\r\nGet your resume out there\r\nNow that all the hard work is done, it’s time to get out there. You can send out your resume by email or post if applying for a position you’ve seen advertised, but if possible go to the places you’d love to work, in person. Enquire if they have openings and hand deliver your resume to the right person. Ask to see the person who does the hiring if you can.  \r\nNow that you have a resume, go get that job. All the best! ", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tips-rock-your-resume", 
  "uuid": "1b439ee47c6d4230bec6784ed12ee935"
}