{
  "subtitle": "", 
  "description": "Les filles à travers le monde savent que l'éducation mène au succès.", 
  "language": "fre_FR", 
  "title": "Tu as droit à l'éducation !", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:40:19+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-08-16T11:55:28.215990+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Toutes les filles ont droit à l'éducation. Elles doivent avoir accès aux écoles près de chez elles et pouvoir y aller en toute sécurité. Nous avons rassemblé quelques personnes connues qui sont du même avis que nous (et que toi !) à ce sujet. Laisse leurs mots t'inspirer à continuer l'école aussi longtemps que possible, car, grâce à tes études tu auras un meilleur avenir.\r\n\r\n«  Nous ne pouvons pas réussir si la moitié d’entre nous est laissée pour compte. Nous appelons nos sœurs à travers le monde à être courageuses – à prendre en main la force qui est en elles-mêmes et à réaliser leur plein potentiel. » – **Malala Yousafzai, une activiste qui lutte pour l'éducation des filles au Pakistan, et la plus jeune personne à avoir reçu le prix Nobel de la paix.**\r\n\r\n« Vis comme si tu devais mourir demain. Apprends comme si tu devais vivre toujours. » – **Mahatma Gandhi, leader du mouvement indépendantiste en Inde.**\r\n\r\n« L'éducation est l'arme la plus puissante qu'on puisse utiliser pour changer le monde. » – **Nelson Mandela, ancien président d'Afrique du Sud. Il a reçu le prix Nobel de la paix.**\r\n\r\n« Éduquer un homme, c’est éduquer une personne. Éduquer une femme, c’est éduquer tout un peuple. » – **Proverbe africain**\r\n\r\n« Éduquez une fille, introduisez-la au monde comme il se doit. Dix fois contre une, elle aura les moyens de s'assumer comme il se doit sans avoir besoin de l'aide de personne. » **Jane Austen, écrivaine anglaise**\r\n\r\n« Les filles doivent apprendre très jeunes, dès qu’elles sont fortes et capables d’être ce qu’elles veulent. C’est à nous de changer les statistiques pour les femmes du monde entier et de donner l'exemple pour les générations de femmes futures. » – **Beyoncé, .chanteuse américaine et ambassadrice humanitaire**\r\n\r\n« Lorsque les filles sont éduquées, leur pays est plus fort et plus prospère. » – **Michelle Obama, épouse du président américain**\r\n\r\n« Nous sommes le changement que nous souhaitons. Le changement ne s'opèrera pas si nous attendons quelqu'un d'autre ou une autre époque. » – **Bipasha Basu, actrice indienne**\r\n\r\n« Lorsque les femmes et les adolescentes ont les mêmes droits et les mêmes opportunités, leur famille, leurs communautés et leur nation prospèrent. » – **Dr Babatunde Osotimehin, Nigérian, expert en santé publique et cadre aux Nations Unies**\r\n\r\n« J'ai toujours pensé qu'éduquer une fille c'est donner du pouvoir à une nation » – **La Reine Rania de Jordanie**\r\n\r\n« Le monde ne réalisera jamais la totalité de ses objectifs si la moitié de la population ne peut développer son potentiel entier. Lorsque nous libérons le pouvoir des femmes, nous sécurisons notre avenir à tous. » **Ban Ki Moon, Secrétaire général des Nations Unies.**", 
  "source": "4cfb2bc644c249a8a53a7284b85b83e9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tu-droit-leducation", 
  "uuid": "1c146f65c5a4489ab4e25e2230d09aaa"
}