{
  "subtitle": "Ninamtia moyo!", 
  "description": "Ninamtia moyo!", 
  "language": "swh_TZ", 
  "title": "Rafiki yangu bora ni mgonjwa", 
  "primary_category": "93d5b8b8586b45f590d4d05c5c261814", 
  "created_at": "2014-10-24T09:47:40.574138+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-10-24T09:47:40.574291+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "1f067089cb4140c4ba1cdc4f49ab812b", 
  "content": "*Watu wengi sana kote duniani huugua magonjwa wanayopata kutoka kwa watu wengine wagonjwa. Hiki ni kisa cha msichana mmoja.* \r\n\r\nJina langu ni Rose. Nina miaka 13 na ninaishi Afrika Kusini. Rafiki yangu mpendwa Sammy alikuwa akikohoa kwa muda mrefu. Kila siku tulipoenda shuleni alipata changamoto sana. Alikuwa akihema na asingeweza kutembea bila kusimama ili kupumzika. Pia alianza kuwa mwembamba sana.  \r\n\r\nNilijua kulikuwa na tatizo. Lakini hakutaka kulizungumzia. Nilimwambia kila mara aende kumwona mwuguzi kwenye kliniki. Lakini akasema kuwa ilikuwa ni homa tu na ingekwisha.\r\n\r\nNinadhani hakutaka kutia wasiwasi kwa mtu wowote. Lakini nilikuwa na wasiwasi. \r\n\r\nSiku moja tulikuwa tukielekea nyumbani kutoka shuleni na akakohoa sana. Alipoangalia chini kulikuwa na damu kwenye mkono wake. Nilihofia sana na hata kuanza kulia.  Nyanya yake alimpeleka kwenye kliniki siku iliyofuata. \r\n\r\nWalimpima na wakasema kuwa alikuwa na kifua kikuu (TB), ambayo ni maambukizi hatari kwenye mapafu yake. Alihofia sana. Nilikuwa nimesikia kuhusu TB lakini kwa miaka mingi sikuwahi kufikiria kamwe kuwa rafiki yangu bora angepata.\r\n\r\nDaktari alikuwa mwungwana sana. Alimwambia angeenda nyumbani na kupata nafuu akiwa huko:\r\n\"TB inaweza kutibiwa. Lakini ni muhimu sana unywe dawa zako kila siku. Ukiacha kunywa dawa, TB haitaangamizwa na unaweza kuwa mgonjwa hata zaidi.\" \r\n\r\nSikumwona rafiki yangu sana baada ya hapo. Nisingeweza kumtembelea sana isipokuwa nivalie barakoa (mask) mdomoni ili nisipumue viini. \r\n\r\nNilihofia kuwa ningepata maambukizi lakini mama yake aliniambia kwamba ningekuwa salama kama ningefunika uso wangu na kunawa mikono yangu vizuri baada ya kuondoka. Hakuna kati ya watoto wale wengine aliyetaka kumtembelea. Lakini kila wakati nilipoingia nyumbani kwake, niliona tabasamu kubwa usoni pake.\r\n\r\nNilijaribu kumchangamsha na kuendelea kumchekesha. Nilimwambia kuwa siku moja  angepona na kurejea shuleni. \r\n\r\nAlimeza tembe zake kila siku na kuvalia barakoa usoni pake kila mara mtu alipoenda chumbani mwake.  Kila Ijumaa alienda kliniki kupata matibabu zaidi. \r\n\r\nSammy bado yuko nyumbani na anaendelea kupokea matibabu. Madaktari wanasema inachukua muda mrefu kuliko walivyotarajia. Ana  Kifua Kikuu Sugu, kinachofanya kuwa vigumu zaidi kutibiwa, lakini anaendelea kupata nafuu sasa. Ninasubiri kwa hamu sana hadi atakapopona na kurejea shuleni. Sidhani iwapo itachukua muda mrefu sasa. \r\n", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "slug": "rafiki-yangu-bora-ni-mgonjwa", 
  "uuid": "1f067089cb4140c4ba1cdc4f49ab812b"
}