{
  "subtitle": "Lazima nifikirie kisasa", 
  "description": "Lazima nifikirie kisasa", 
  "language": "swh_TZ", 
  "title": "Wavulana walio pembeni", 
  "primary_category": "93d5b8b8586b45f590d4d05c5c261814", 
  "created_at": "2014-10-24T10:04:28+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-11-04T20:23:37.226724+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ed30d0e44b2f49418bba76906dce2b8f"
  ], 
  "id": "22479bfd2c5c485ab4cc4e9d57aaa1b1", 
  "content": "*Kila siku wasichana hukumbana na hali hatari katika jamii zao. Unaweza kudhulumiwa au kudhihaki wa shuleni na kuguswaguswa sokoni au ndani ya basi unaposafiri. Hiki ni kisa cha msichana mmoja.*\r\n\r\nJina langu ni Faith. Nilikuwa nikielekea nyumbani baada ya kuchota maji. Ilikuwa jioni na nilikuwa peke yangu. Mbele yangu niliona kikundi cha wavulana wadogo watatu pembeni nje ya baa. Nilijua hawakuwa wazuri.  Sikusimama. Sikutaka wajue kuwa nilihofia. Kwa hivyo nilivuka barabara ili kuwaepuka. Sikupata muda wa kurudi nyuma.\r\n\r\nLakini walikuwa wakinitazama na kunisubiri.  Walivuka barabara wakaanza kunifuata.  Moyo wangu ulianza kudunda. Nilihofia sana. Walianza kunipigia miluzi na kuniita majina. Walinialika kwenye baa. \r\n\r\nBarabara haikuwa na chochote. Hakukuwa na yeyote karibu ambaye ningemwita anisaidie. Nilitembea haraka sana. Kisha mmoja wao akaushika mkono wangu kutoka nyuma. \r\n\r\nNiliingiwa na hofu. Niliusukuma mkono wake na kukimbia. Nilipogeuka pembeni niliona duka lililokuwa limefunguliwa. Nilikimbia haraka nilivyoweza na kuingia ndani. Mara tu nilipoingia dukani, nilihisi vizuri sana. Sikuwa peke yangu; mwenye duka alikuwepo. Nilimwita kaka yangu, ambaye alikuja kunichukua. \r\n\r\nNitajaribu kutafuta njia nyingine ya kuenda nyumbani na rafiki wa kutembea naye. Sikuwa na uhakika kile ambacho wavulana wale wangekitenda, lakini ninajua nilihofia sana. Ningekuwa na rafiki, ningehisi salama.\r\n", 
  "source": null, 
  "featured": true, 
  "published": true, 
  "position": 1, 
  "slug": "wavulana-walio-pembeni", 
  "uuid": "22479bfd2c5c485ab4cc4e9d57aaa1b1"
}