{
  "subtitle": "", 
  "description": "\r\nObtenez le meilleur de votre peau, vos cheveux et ongles…sans dépenser un centime\r\n", 
  "language": "fre_FR", 
  "title": " Hé, vous beauté naturelle ! ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:33:31.746171+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:33:31.746430+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Vous êtes belle, naturellement. Mais il n’y a aucun mal à ce que vous vous vantiez de votre apparence de temps en temps. Vous n’avez pas besoin de beaucoup d'argent ou produits coûteux pour se sentir belle et confiante. Tout ce dont vous avez besoin se trouve déjà devant vos jolis yeux ...\r\n\r\n**Des cils longs et charmants**\r\n\r\nAjoutez quelques gouttes d'huile d'olive ou de coco à un morceau de laine de coton et appliquez-les à vos cils avant de se coucher. Si vous ne disposez pas de la laine de coton, servez-vous de vos doigts pour frotter l'huile dans vos cils. \r\n \r\n**Des lèvres pulpeuses**\r\n\r\nLe rouge à lèvres n’est pas la seule solution pour rendre vos lèvres plus belle. Si vous buvez du jus de canneberge (ce qui est bon pour vous également!) ça va donner à vos lèvres une teinte assez rose. Si vous ne disposez pas de jus de canneberge, vous pouvez écraser tout type de fruits rouges locaux et appliquer le jus à vos lèvres. \r\n\r\n**Blanc nacré**\r\n\r\nSéchez des zestes de citron au soleil, puis écrasez-les en poudre. Brossez-vous les dents avec la poudre pour qu’elles vont commencent à briller d'un blanc éclatant. Mais assurez-vous de ne jamais faire de le faire plus de deux fois par semaine parce que l'acide qui se trouve dans le citron peut endommager l'émail des dents. \r\n\r\n**Une mine radieuse** \r\n\r\nPour un look frais et éclatant essayer cette cannelle et ce masque de miel ! Le miel préserve votre peau de la déshydration et l'aide à générer de nouvelles cellules. La cannelle permet d’éclaircir les cicatrices causées également par les boutons. Il vous faudra : de la poudre de cannelle, du miel et une cuillère à café de miel et un bol. Mélangez une cuillère à café de cannelle en poudre avec une cuillère à café de miel, continuer d’ajouter tous les deux jusqu'à ce que vous obteniez une belle pâte que vous pouvez étaler sur votre visage. Laissez agir pendant 10-15 minutes et jeter un œil dans le miroir si vous avez envie de rire! Rincez à l'eau tiède, tapoter votre peau sèche et voilà, vous êtes prêt. \r\n\r\n**Prenez soins de vous** \r\n\r\nes solutions rapides sont très bien, mais n’oubliez que vous êtes dans cette peau pendant une longue période! Pensez à l'avenir maintenant et commencez à manger beaucoup de fruits et légumes, dormir suffisamment (huit heures est le meilleur) et boire suffisamment d'eau potable - au moins huit verres par jour. Votre peau et votre organisme et vous en seront reconnaissants.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hey-you-natural-beauty", 
  "uuid": "2383343193064f6fb1124167bc43e031"
}