{
  "subtitle": "Finding a mentor is not always easy. Read this to help you on your journey.", 
  "description": "", 
  "language": "eng_GB", 
  "title": "GET AHEAD IN LIFE, FIND A MENTOR", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-09-15T12:02:49.664457+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-09-15T12:02:49.664715+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A mentor is a person who offers direction and advice to a less experienced person. This could be an older woman in a career you aspire to be in or someone closer to your own age that you go to when looking for advice. When looking for the right mentor, remember these dos and don’ts. \r\n\r\nDO…\r\n\r\n… Understand the kind of mentor you need \r\nIt needs to be a person you can trust and who has achieved the kind of success – in their personal or work life – that you want. This way, their advice and guidance is coming from a place of experience. \r\n\r\n… Start with people around you \r\nOften you already have a relationship with someone that you want to learn from, maybe a family friend, tutor or local businesswoman. Now you need to ask them to play a more formal role in your life. \r\n\r\n… Take initiative \r\nIf your potential mentor is someone you don’t already know, then write to them. Tell them why they would be the best mentor for you. If you don’t hear back immediately don’t lose hope, mentors can be busy! Follow up and let them know you’re still interested.\r\n\r\n… Your research \r\nAsk about mentorship programs at your local community centre, college or schools. If you can’t find one, ask an adult in one of these places to guide you. If there are any non-governmental organisations in your area, they’re also a good place to start. \r\n\r\n… Make the most of every second \r\nTime spent with your mentor should be fruitful. Try to schedule meetings at a time when they can give you their undivided attention, and make it a regular thing, like every few months. Before each meeting, prepare some questions, topics you’d like to discuss or ideas you want feedback on. \r\n\r\nDON’T… \r\n\r\n… Be egotistic\r\nTo benefit from a mentor you have to accept suggestions and helpful criticism. Be open to learning from them and don’t let your ego get in the way.\r\n\r\n… Take advantage \r\nIf your mentor has certain contacts or is able to help you in any way, professionally or personally, they will offer this to you. Don’t try to take advantage by pushing them to go out of their way for you. And never use them as a reference without first asking their permission. \r\n\r\n… Expect your mentor to save you \r\nAt the end of the day, your mentor is not going to fix all your problems. Treat them as a friend, a confidant and a guide. \r\n\r\n… Accept abuse \r\nA good mentor should never put you down or make you feel bad or useless in any way. They shouldn’t ask you to do anything you don’t want to or pressure you to make certain choices. You should feel safe, supported and comfortable in their presence. \r\n\r\n… Feel obligated \r\nIf you’re not happy, don’t feel like you need to continue spending time with a mentor. But try to be open to learning new things and always be hungry to learn – that’s when you’ll benefit the most! \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "get-ahead-life-find-mentor", 
  "uuid": "259ce48e6d8c4ed59f022caa5641cf05"
}