{
  "subtitle": "", 
  "description": "Quand tu aimes ce que tu fais, ça ne semble pas du tout être du travail. ", 
  "language": "fre_FR", 
  "title": "Ta passion peut devenir ton métier.", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:35:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T11:55:46.378828+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La société nous apprend parfois que chercher des emplois qui peuvent nous faire gagner beaucoup d'argent est le chemin de la réussite. Mais l'argent ne peut acheter le bonheur.\r\n\r\nParfois, trouver ce qu'on aime le plus faire en ce monde et avoir la chance de gagner de l'argent en pratiquant cette activité est la clé du bonheur.\r\n\r\nLorsque l'auteur nigériane Chimamanda Ngozi Adichie  était une jeune fille, on pensait qu'elle serait médecin. Elle a même fait des études de pharmacie. Mais son cœur désirait autre chose. Chimamanda aime les livres depuis son plus jeune âge. Elle savait qu'elle voulait être écrivain. Alors, lorsqu'elle a obtenu une bourse d'études pour les États-Unis, elle a opté pour la création littéraire plutôt que les sciences. Pendant sa dernière année à l'université, elle a écrit un roman qui a reçu un prix. Beaucoup auraient pensé qu'il aurait été plus sûr pour elle de devenir pharmacienne, mais ça ne l'a pas empêchée de suivre son rêve.\r\n\r\nAimes-tu faire la cuisine ou des pâtisseries ? As-tu la fibre artistique ? Tes amis et les membres de ta famille te demandent-ils de l'aide en mathématiques parce que tu t'en sors bien dans cette matière ? Parfait ! Tu as peut-être trouvé ton futur métier. Faire quelque chose qui te passionne vraiment ne te donnera pas du tout l'impression de travailler.\r\n\r\nOn n'a pas toujours besoin de beaucoup d'éléments ou d'argent pour démarrer. Commence avec ce que tu as. Ton travail acharné et les bons résultats enregistrés te permettront de développer ton activité. Tu peux commencer à la maison, et tu peux impliquer tes amis et ta famille dans tes projets.\r\n\r\nSois studieuse à l'école, parle aux gens qui ont des emplois que tu aimerais toi aussi avoir. Fais des recherches et fais un choix d'études qui te correspond. Par exemple, certains emplois nécessitent un diplôme universitaire ou une certification particulière. Mais de nombreux emplois ne nécessitent qu'un diplôme de fin de second cycle. Et même si tu ne termines pas tes études, il est possible d'utiliser ton talent et tes connaissances pour gagner de l'argent. Avoir de bons résultats à l'école quel que soit le niveau d'études peut t'ouvrir les portes vers ton rêve plus tard, même si tu ne le sais pas à ce moment-là.\r\n\r\nTout le monde veut pouvoir gagner sa vie et tout le monde veut être heureux. À quoi te servira l'argent si l'activité que tu pratiques tous les jours ne te rend pas heureuse ? Tu es jeune et tu as le temps de trouver ta passion, alors ne t'inquiète pas si ce n'est pas encore le cas. Utilise ce temps pour explorer les différentes options que tu as.\r\n\r\nComment trouver ta passion ? Utilises les astuces que tu trouveras ici <link to find your passion article>", 
  "source": "ac37d8a1abe243a494f1e70e8d854b4f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ta-passion-peut-devenir-ton-metier", 
  "uuid": "260889cc52304c5ab30b77e66d1d0dc8"
}