{
  "subtitle": "", 
  "description": "Les filles ont le pouvoir!", 
  "language": "fre_FR", 
  "title": " J'ai apporté la lumière à mon village ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T14:03:28+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-06T05:49:35.171361+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Certaines personnes pensent qu'il y a des professions qu'une femme ne peut pas exercer! Certains pays ont même des lois qui régissent cela. Voici l'histoire d'une fille.\r\n<body copy>\r\nJe m'appelle Eugénie, j'ai 18 ans et je vis au Rwanda. Le début de mon histoire est triste - mon père et mes frères et sœurs sont morts, me laissant seule avec ma mère.   Ma mère est incroyable.   Malgré les moments difficiles, elle m'a montré comment compter sur moi-même et travailler dur.  Elle est mon héroïne.  Alors j'ai eu l'opportunité de lui donner quelque chose en retour!\r\n\r\nLorsque j'étais à l'école primaire, il n'y avait pas d'électricité à la maison. Ceci rendaient les corvées et les devoirs très difficiles.  Je me battais à faire mes devoirs dans la pénombre d'une bougie. Je commençai à rêver à quel point il serait merveilleux d'apporter la lumière chez moi.  Au cours des années suivantes, je ne pensais qu'à cela.  Je rêvais d'être électricienne.  Je voulais montrer que je pouvais travailler dur à l'école et m'en sortir – mieux que les garçons!   Je pourrais être celle qui amène la lumière dans notre village. \r\n\r\nFinalement, j'ai parlé à un électricien de la ville.  Il m'a appris à connecter les fils à une batterie et à produire de l'électricité. Après un peu d'entrainement, j'ai réussi! \r\nLorsque les voisins ont vu ce que j'avais fait, ils ont aussi voulu avoir l'électricité chez eux.  \r\n\r\nJ'étais capable de faire les mêmes choses, leur apporter l'électricité et leur demander un peu d'argent pour éclairer également leurs maisons.   L'argent que je gagnais en tant qu'électricienne de la communauté servait à payer ma scolarité.   \r\n\r\nAujourd'hui je suis à ma cinquième année d'études en ingénierie électrique dans un très bon établissement au Rwanda.   \r\n\r\nMon conseil aux filles c'est d'apprendre autant que possible quand vous êtes à l'école.  Il n'y a rien de tel que certains emplois sont réservés aux hommes. Il est important que les filles fassent également des études techniques.  Les femmes sont de grands scientifiques, ingénieurs et chercheurs.  Ainsi, si cela t'intéresse, travaille dur à l'école et n'abandonne pas.  Ensemble, nous pouvons construire un monde meilleur!\r\n", 
  "source": "bcd944ba380f440c809ec53c0c152581", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 59, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-brought-light", 
  "uuid": "26f2900c9ecc42ccabe566899eb105dd"
}