{
  "subtitle": "", 
  "description": "", 
  "language": "fre_SN", 
  "title": "Conditions d'utilisation", 
  "primary_category": null, 
  "created_at": "2014-11-30T01:31:40.099762+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T01:31:40.100131+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**CONDITIONS D'UTILISATION:**\r\n\r\nVEUILLEZ LIRE ATTENTIVEMENT LES CONDITIONS GÉNÉRALES (\"CONDITIONS D'UTILISATION\") AVANT D'UTILISER CE SITE WEB MOBILE (le \"site Web\"). Tous les utilisateurs de ce site Web s'accordent à ce que l'accès à ce site Web soit soumis aux conditions d'utilisation et à d'autres lois en vigueur. Si vous n'acceptez pas les présentes Conditions d'utilisation, veuillez ne pas utiliser le présent site Web.\r\n\r\nCe site Web a été créé par Nike Foundation (\"GirlEffect.org\") et se réserve le droit de modifier les présentes conditions d'utilisation à tout moment. Vous consentez de réviser périodiquement ces modalités afin de prendre connaissance de ces dernières et que l'utilisation en continu de ce site Web sera considérée comme confirmation de votre acceptation de toute modalité utilisée.  Nous indiquerons que des changements aux présentes modalités d'utilisation ont été apportées en mettant à jour la date indiquée après \"Dernière modification\" à la fin des présentes modalités d'utilisation. Si vous n'acceptez pas de respecter les versions modifiés de ces modalités d'utilisation, vous n'êtes pas autorisé à utiliser ce site Web.\r\n\r\n**PROPRIÉTÉ INTELECTUELLE**\r\n\r\nNous à GirlEffect.org encourageons la reproduction et la distribution de notre documentation, nos produits électroniques et / ou services, y compris  notre nom et notre logo sur ce site Web (la \"documentation\"). Cependant, ces utilisations ont des limites et il est important de lire et comprendre ce qui suit :\r\n\r\n - le contenu total de ce site Web,  y compris sans que ceci soit limitatif, les textes, les praphiques ou le code est protégé par le droit d'auteur des États-Unis et d'autres pays , et appartient à GirlEfeect.org ou d'autres tiers.  Le travail collectif comprend les travaux qui sont autorisés à GirlEffect.org.\r\n - le nom \"The Girl Effect\" et le logo \"The Girl Effect and G\" (les \"marques\") appartiennent uniquement à  GirlEffect.org. GirlEffect.org ne revendique pas de droit  sur la conception \"G\" uniquement.\r\n - Vous pouvez utiliser la documentation à des fins non commerciales ou éducatives uniquement.\r\n - Toute documentation utilisée doit conserver le droit, propriété intélectuelle ou autres avis ou  exonérations contenues dans la documentation originale et comprendre la mention \"Source : GirlEffect.org.\"\r\n - Lorsque vous utilisez une marque, veuillez inclure la ligne \"_______ est une marque déposée de GirlEffect.org\" de façon claire sur la page.\r\n - Il vous est interdit d'utiliser la documentation :\r\n \r\n                  - au profit de personnes physiques ou morales sauf accord écrit préalable, délivré par GirlEffect.org.\r\n                  - pour toute suggestion de GirlEffect.org, approbation, parrainage ou affiliation d'un produit, service ou politique où \r\n                    cette approbation a n'a pas été explicitement formilée par écrit par GirlEffect.org ceci comprend ;\r\n                  - pour toute fausse représentation de soi en tant que bureau de GirlEffect.org, employé, agent ou porte-parole \r\n                    officiel, ou toute fausse représentation liée ) GirlEffect.org, y compris le fait que vous faites des dons pour ou au \r\n                    nom de GirlEffect.org ;\r\n                  - d'une manière qui associe les marques avec d'autres marques déposées ou adapte les propositions, police de \r\n                    caractères, agencement, contour ou autrement altèrent la forme  des marques ;\r\n                   - si cette utilisation viole ou amène GirEffect à violer toute loi, tout statut ou toute ordonance ou règlement de toute \r\n                    juridiction en vigueur y compris, sans s'y limiter, ces propriétés en vigueur, protection du consommateur, \r\n                    compétition injuste, fausse publicité, discrimination,  intimité ou droits humains ;\r\n                  - si cette utilisation est diffmatoire, diffamatoire à l'égard de toute entreprise, illégalement menaçante, ou \r\n                    illégalement tracassante ou contraire à la mission de GirlEffect.org ; et\r\n                  - si cette utilisation est relation avec la pornographie, indécente ou une documentation offensive, ou toute \r\n                    documentation qui serait nocive pour les mineurs.\r\n - La marque demeure la propriété exclusive de GirlEffect.org, et en les utilisant vous acceptez de ne pas directement ou indirectement enregistrer, ou essayer d'enregistrer, ou défier l'utilisation des marques de GirlEffect.org de toute les manières. Vous ne bénéficier d'aucun droit, titre ou intérêt dans ou sur les marques en les utilisant tel que autorisé dans ces conditions d'utilisation.\r\n - Toute utilisation de la documentation contraire à celle qui a été présentée ci-dessus, y compris à des fins de collecte de fonds, nécessite une autorisation écrite manifeste formulée par  GirlEffect.org. Veuillez contacter info@girleffect.org pour en savoir plus sur cette autorisation.\r\n - L'utilisation commerciale de cette documentation, y compris les articles, les images ou les marques, peut constituer une violation de la propriété intellectuelle ou d'autres lois.\r\n\r\n**LIEN ET REFERENCES DE PARTIES TIERCES**\r\n\r\nEn tentant de fournir une valeur ajoutée à nos visiteurs, GirlEffect.org peut se lier aux sites Web exploités par des tiers. Cependant, même si le tiers est affilié à GirlEffect.org, GirlEffect.org n'a aucun contrôle sur les sites Web liés, qui ont tous des modalités d'utilisation différentes, des pratiques de protection de la vie privée et de collecte de données, indépendantes de GirlEffect.org. Ces sites Web liés ne sont faits que pour votre convenance et cependant vous y accédez à vos propres risques. GirlEffect.org cherche à protéger l'intégrité de ce site Web et des liens placés en dessus de celui-ci et cependant requiert des commentaires sur ce site Web et pour les sites Webs auquels il se lie également.  Veuillez réviser la politique de protection de la vie privée du site Web tiers que vous avé lié à celui-ci avant d'utiliser le site Web tiers.\r\n\r\nVous pouvez vous lier à ce site Web pourvu que vous le faites de manière juste et loyal et qu'il n'endommage pas lé réputation de GirlEffect.org ou en profiter. En plus des conditions exposées dans la section Propriété Intellectuelle ci-dessus, vous ne devez pas établir un lien : de manière à suggérer toute forme de soutien, approbation, parrainage ou affiliation par  GirlEffect.org où il n'en existe pas ; ou ce site Web dans tout site web qui ne vous appartient pas. GirlEffect.org se réserve le droit de retirer l'autorisation de liaison sans avis.\r\n\r\n**INDEMNISATION**\r\n\r\nVous acceptez de garantir, de défendre et de protéger GirlEffect.org, ses officiers, dirigeants, employés, représentants, concédants de licence et fournisseurs en cas de réclamation, perte, dépenses, dommage et intérêts, y compris, et sans s'y limiter, les honoraires et des dépenses raisonnables des avocats, découlant ou en relation de toute nature à votre utilisation de ce site Web, y compris votre utilisation de texte, graphique, code, marque déposée, logo, conception ou autre documentation autorisée dans ces conditions d'utilisation, dans les limites prévues par la loi en vigueur.\r\n\r\n**CONFIDENTIALITÉ**\r\n\r\nGirlEffect s'engage à sauvegarder votre vie privée. Les conditions qui réglementent la tenue d'informations personneles identifiables et d'autres informations que vous avez soumises en relation avec ce site Web sont décrites dans notre politique de protection de la vie privée.\r\n\r\n**GARANTIE**\r\n\r\nCE SITE WEB ET TOUT LE CONTENU ET LES SERVICES INCLUS OU FORUNIS SUR CE SITE WEB SONT FOURNIS \"TEL QUEL\", A TITRE INFORMATIF UNIQUEMENT ET SANS GATANTIE DE  QUELQUE NATURE QUE CE SOIT, IMPLICITE OU EXPLICITE. LES INFORMATIONS FOURNIES SUR CE SITE WEB NE DOIVENT PAS ETRE CONSIDEREES COMME DES CONSEILS SUR LESQUELS SE FONDER. DANS TOUTE MESURE PERMISE PAR LA LOI EN VIGUEUR, GIRLEFFECT.ORG DECLINE TOUTE GARANTIE EXPRESSE OU IMPLICITE. GIRLEFFECT.ORG NE DECLARE NI NE GARANTIT QUE LES FONCTIONS CONTENUES DANS CE SITE WEB SERONT INTERROMPUES OU SANS ERREUR, QUE LES DEFECTUOSITES SERONT CORRIGEES, OU QUE LE SITE WEB OU LE SERVEUR ASSURANT LA DISPONIBILITE DE CE SITE WEB N'A PAS DE VIRUS OU AUTRE ELEMENT NUISIBLE. GIRLEFFECT.ORG NE DECLARE NI NE GARANTIT EN CE QUI CONCERNE LA DOCUMENTATION SUR CE SITE WEB POUR CE QUI EST DE LEUR EXACTITUDE,  CARACTERE ADEQUAT, UTILITE, PONCTUALITE, FIABILITE, NON VIOLATION, ORIGINALITE OU AUTREMENT.\r\n\r\nLA LOI EN VIGUEUR PEUT NE PAS AUTORISER LA LIMITATION OU L'EXCLUSION DE GARANTIE DE  SORTE QUE  LES LIMITATIONS OU EXCLUSIONS MENTIONNÉES CI-DESSUS POURRAIENT DONC NE PAS S'APPLIQUER À VOUS.\r\n\r\nGIRLEFFECT.ORG DECLINE TOUTES LES RESPONSABILITES POUR LES ACTES, OMISSIONS ET CONDUITE DE TOUT  UTILISATEUR OU TIERCE PARTIE EN RELATION AVEC OU LIE A VOTRE UTILISATION DU SITE. VOUS ASSUMEZ L'ENTIERE RESPONSABILITE DE L'UTILISATION DE CE SITE WEB ET DE TOUS LES SITES LIES. VOTRE UNIQUE REMEDE CONTRE LA NON SATISFACTION A CE SITE WEB OU TOUT CONTENU EST D'ARRETER D'UTILISER CE SITE OU CE CONTENU. CETTE LIMITATION ENTRE DANS LE CADRE DU CONTRAT SIGNE ENTRE VOUS ET GIRLEFFECT.ORG.\r\n\r\n\r\n**LIMITATION DE LA RESPONSABILITE**\r\n\r\nGIRLEFFECT.ORG NE PEUT ETRE TENU POUR RESPONSABLE DIRECT, SPECIAL, SECONDAIRE INDIRECT OU DES DOMMAGES INDIRECTSRESULTANT DE L'UTILISATION DE, OU L'INCAPCIBILITE D'UTILISER, LA DOCUMENTATION SUR CE SITE WEB OU LA CONDUITE D'AUTRES UTILISATEURS DE CE SITE WEB, MÊME SI GIRLEFFECT.ORG A ETE AVISE DE LA POSSIBILITE DE CES DOMAGES.\r\n\r\nSI, NONOBSTANT LES AUTRES DISPOSITIONS DE CES CONDITIONS D'UTILISATION, GIRLEFFECT.ORG EST TENU RESPONSANBLE DE DOMMAGES OU PERTE DECOULANT DE OU RATTACHE DE QUELQUE MANIÈRE A VOTRE UTILISATION DE CE SITE WEB OU DE TOUT CONTENU, LA RESPONSABILITE DE  GIRLEFFECT.ORG NE DEPASSERA EN AUCUN CAS 100$ US. \r\n\r\nLA LOI EN VIGUEUR PEUT NE PAS AUTORISER LA LIMITATION OU L'EXCLUSION DE LA RESPONSABILITÉ POUR DOMMAGES ACCESSOIRES OU INDIRECTS. LES LIMITATIONS OU EXCLUSIONS MENTIONNÉES CI-DESSUS POURRAIENT DONC NE PAS S'APPLIQUER À VOUS.\r\n\r\n\r\n**LOI EN VIGUEUR**\r\n\r\nL'utilisation de ce site Web doit être régie dans tous ses aspects par les lois de votre pays de résidence. Vous acceptez que tout litige, toute revendication et procédure légale provenant directement ou indirectement de ce site Web doit être résolu de façon individuelle, sans en venir à toute forme de recours collectif. Vous acceptez que ces litiges, revendications ou procédures légales doivent être intentés et que juridiction compétente est uniquement dans les cours de justice fédérales qui se trouvent aux États-Unis, et que vous acceptez par les présentes et vous vous soumettez à compétence personnelle de ces tribunaux pour les besoins d'intance de toute action. Tout motif de poursuite que vous pourriez avoir quant à  l'utilisation de ce site Web doit être entrepris dans un delai d'une (1) année suivant la réclamation ou l'événement à l'origine decette d'action. Dans les limites prévues par la loi en vigueur, vous acceptez cela, en utilisant ce site Web, tout avis, accord, révélation ou autre forme de communication que GirlEffect.org vous envoie par mail, satisfont aux exigences de la loi, y compris le fait que nous communiquons avec vous par écrit. Le manquement de NIKE à insister sur les présentes Conditions d'utilisation ou à appliquer leur stricte réalisation ne sera pas considéré comme un renoncement à toute disposition ou à tout droit. Ni le comportement entre les parties, ni les pratiques commerciales ne modifieront les présentes Conditions d'utilisation. NIKE peut assigner ses droits et devoirs dans le cadre du présent Accord à toute partie, à tout moment et sans vous en avertir.\r\n\r\n**DURÉE**\r\n\r\nCes conditions d'utilisation s'appliquent à vous dès que vous accédez au site Web. GirlEffect.org se réserve le droit, à sa sa seule discrétion, de résilier ou restreindre votre utilisation de ce site Web, sans avis, pour quelque raison que ce soit, et sans responsabilité à votre égard ou à l'égard d'un tiers. De plus, ces conditions d'utilisation, ou toute partie de ces dernières, peuvent être résiliées par GirlEffect.org sans préavis à tout moment, avec ou sans motif. Les dispositions appropriées concernant la propriété intellectuelle, la liaison ou le lien d'un tiers, la garantie, la limitation de responsabilités, l'indemnisation, la loi et la durée applicable, survivront à toute résiliation.\r\n\r\nDernière modification : Le 3 octobre - 2014\r\n\r\n\r\n\r\n\r\n              \r\n\r\n            \r\n ", 
  "source": "b213812eca91471ca0d6b2f747ee54d3", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "terms", 
  "uuid": "2720d091d88a4be88ce80e5526b5d656"
}