{
  "subtitle": "", 
  "description": " La puberté abîme mon apparence!\r\n", 
  "language": "fre_FR", 
  "title": "Ma peau est devenue folle", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T14:35:01+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:19:14.962246+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " *La puberté est un nom qu'on donne à la période où tu commence à passer de l'enfance à l'adolescence. La puberté est normale—elle arrive à tout le monde. Tu passeras par beaucoup de changement, mais tu seras toujours TOI—avec d'importantes diﬀérences. Voici l'histoire d'une fille.*\r\n\r\n\r\nJe suis Thandi et je vis en Afrique du Sud. Lorsque j'ai eu 13 ans, ma peau a changé.  Mon dos et mes épaules étaient pleins de boutons et mes cuisses et jambes avaient des vergetures.  Il était difficile d'être heureuse parce que j'étais toujours consciente de la laideur de ma peau. \r\n\r\nJ'aimerais porter une casquette pour couvrir les boutons et les points noirs sur ma face, en particulier sur mon front.  J'aimerais porter de longues manches et une longue jupe. Tout ce qui couvre. \r\n\r\nJ'étais très déprimée, parce que les gens étaient méchant avec moi.  En plus, je croyais qu'aucun garçon ne voudrait sortir avec une personne avec une telle mauvaise peau, alors je restais à la maison et je ne sortais pas beaucoup. \r\n\r\nMais les choses ont changé quand je fis la connaissance d'un garçon de mon église.  Il était gentil avec moi et après avoir été amis pendant un moment, il me dit qu'il aimait tout sur moi.  Je ne pouvais pas le croire!\r\n\r\nIl m'a aidé à regarder au-delà ce qui était à l'extérieur. Je sais que je suis une bonne personne, j'étais tellement en colère à propos de mon apparence que j'avais oublié d'aimer et prendre soin de mon corps. \r\n\r\nJ'ai accepté les vergetures mais j'ai vraiment commencé à prendre plus soin de moi.  Je lave mon visage deux fois par jour avec du savon et de l'eau.  Je fais de l'exercice et j'évite les aliments gras.  Je sais que les boutons vont finalement disparaître.  \r\n\r\nJe pleurais chaque jour parce que les gens étaient si méchants avec moi à propos de mon apparence.  Mais je ne vais plus me cacher derrière les portes fermées.   \r\nJ'ai l'amour et la fierté dans mon cœur et peu importe mon apparence extérieure, je vais me concentrer sur mon éducation et mon avenir, car c'est ce qui est vraiment important.  \r\n", 
  "source": "5fd88d8bb7a0497e9f700dcbb37b848e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 55, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "skin-gone-crazy", 
  "uuid": "27cbea82494d44da98e7b3e6a8f047b0"
}