{
  "subtitle": "", 
  "description": "\r\nApprends à faire l'équilibre entre l'école, la vie à la maison... et aie toujours du temps pour t'amuser \r\n", 
  "language": "fre_FR", 
  "title": " Combats le stress!  ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T16:49:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:50:19.278890+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Entre les travaux ménagers, visiter tes amies et faire tes devoirs, il peut sembler qu'il n'y a pas assez d'heures dans la journée.  Comment comptes-tu finir ton projet d'histoire lorsque tes amis veulent passer du temps ensemble après l'école – et tu dois aller aider ta maman à préparer le dîner? \r\n\r\nInspire profondément – parce que nous avons ce qu'il te faut! Ces conseils t'aideront à te sortir du stress. \r\n\r\nFais une liste\r\nFais une liste des choses que tu dois faire au début de chaque semaine.  Notamment les travaux ménagers (comme préparer le dîner avec ta maman), l'amusement (comme passer du temps avec des amies après l'école), et le travail scolaire (comme étudier pour ce grand contrôle de sciences physique).  \r\n\r\nClasse-la \r\nQuelle sont les choses les plus importantes sur ta liste – quels sont les besoins à satisfaire aujourd'hui et lesquels peuvent l'être plus tard dans la semaine? En classant les choses à faire, tu peux te concentrer sur quelques petites choses chaque jour, plutôt que de se sentir submergée par une montagne de travail! Divise les plus grosses tâches – comme un très long devoir – en plus petits morceaux.  Il te sera plus facile de t'y atteler de cette manière là. \r\n\r\nPrends soin de toi\r\nEn prenant soin de toi, tu pourras aborder ta liste de choses à faire plus facilement.  Fais quelque chose juste pour toi au moins une fois par jour comme se retirer pendant cinq minutes pour boire une tasse de thé pour te détendre avant de faire tes devoirs.  Lorsque tu es au mieux de ta forme, tu peux mieux apprendre!\r\n\r\nSois honnête \r\nParle à tes parents lorsque tu es stressée sur la quantité de travaux scolaires que tu as.  Explique que tu as beaucoup de devoirs cette semaine et demande si tu peux changer les corvées avec un frère ou une sœur en lui promettant de faire une part plus grande la semaine suivante. \r\n\r\nLa même chose pour tes amies! Lorsqu'elles veulent passer du temps ensemble dehors tout l'après midi, mais que tu sais que tu dois apprendre pour un contrôle, traîne pendant un court instant avant de rentrer étudier à la maison.   Vous pouvez aussi apprendre ensemble – mais fais attention de ne pas être distraites en bavardant plutôt que d'étudier. \r\n \r\n", 
  "source": "a73fa5180cff4041bf8aee96edbc1a6c", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "beat-stress", 
  "uuid": "2e5a05a06ad548989a4da458d95f9006"
}