{
  "subtitle": "", 
  "description": "Je dois faire attention dans la rue\r\n", 
  "language": "fre_FR", 
  "title": "Les garçons du coin ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T15:00:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:24:38.284655+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " *Chaque jour, des filles affrontent des situations dangereuses dans leurs communautés. Il peut s'agir du harcèlement à l'école, des railleries et des attouchements dans les marchés ou dans le bus. Voici l'histoire d'une fille.*\r\n\r\nJe m'appelle Faith. J'étais sur le chemin du retour d'une course un soir et j'étais à quelques pâtés de maisons de chez moi.  Droit devant, je pouvais voir un groupe de trois adolescents au coin à l'extérieur du bar.  Je savais qu'ils étaient source de problèmes.   Je ne ralentis pas.  Je ne voulais pas qu'ils sachent que j'avais peur.  Il était trop tard pour reculer.   Alors ce que je fis c'était de traverser la route pour les éviter.  \r\n\r\nMais ils me regardaient et m'attendaient.   Ils traversèrent la route et commencèrent à me suivre.   Mon cœur battait.  J'étais terrifiée.  Ils ont commencé à me siffler et appeler par des noms.  Ils m'ont invité à venir au bar avec eux.  \"Viens avec nous jolie fille\", appela l'un d'eux.  \"Nous pouvons te faire sourire.\"\r\n\r\nLa rue était déserte.  Il n'y avait personne dans les environs que je pouvais appeler au secours! Je marchais plus vite mais ils étaient juste derrière moi.  L'un d'eux saisit mon bras en arrière.  \r\n\r\nj'ai paniqué.  J'ai balancé son bras et j'ai fui en courant.  En arrivant au tournant, je vis une boutique ouverte.  J'ai couru aussi vite que j'ai pu et je suis entrée.  Dès que je suis entrée dans la boutique, je me suis sentie mieux.  Je n'étais pas seule, il y avait aussi le boutiquier.  \r\n\r\n\"Aidez-moi s'il vous plait,\" dis-je.  \"Il y a des garçons là dehors qui me poursuivent\".  Il regarda dehors et cria.  Mais ils s'étaient déjà enfuis.  \r\n\r\nIl appela mon frère qui vint me chercher.  \r\nJe ne sais pas ce qui aurait pu arriver avec les garçons, mais je sais que j'avais très peur.  Je vais essayer de trouver un autre chemin pour rentrer et un ami avec qui marcher.  Si j'avais un ami ou un frère, je me serais sentie plus en sécurité. \r\n", 
  "source": "7e28c971bde34657a6100b7a9b878307", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 50, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "those-boys-corner", 
  "uuid": "2e6cbc38439e4f88b7e245f1c2bd37b7"
}