{
  "subtitle": "", 
  "description": "Apprendre à concilier les études, la vie à la maison ... et avoir toujours encore le temps pour s’amuser \r\n", 
  "language": "fre_FR", 
  "title": " Combattre le stress !  ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:15:33.960269+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:15:33.960483+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Entre les corvées, voir vos amis et faire vos devoirs, cela peut vous faire sentir que les heures de la journée sont insuffisantes. Comment pensez-vous terminer votre projet d'histoire quand vos amis veulent traîner après l'école - et puis vous devez aider votre maman à préparer le dîner ?\r\n\r\nRespirez profondément – parce que nous sommes là pour vous ! Ces conseils vous aideront à faire face quand vous vous sentez stressé.\r\n\r\n**Inscrivez-le**\r\n\r\nFaites une liste de toutes les choses que vous devez faire au début de chaque semaine. Incluez des tâches (comme préparer le dîner avec votre maman), des choses amusantes (comme sortir avec vos amis après l'école), et les devoirs scolaires (comme étudier pour préparer ce grand examen de physique). \r\n\r\n**Ordonnez-le**\r\n\r\nQuelles sont les choses les plus importantes sur votre liste – que faut-il faire aujourd'hui et que pouvez-vous faire plus tard dans la semaine ? En ordonnant les choses que vous devez faire, vous pouvez vous concentrer sur quelques petites choses chaque jour, plutôt que de vous sentir submergé par une montagne de tâches! Répartissez les plus grandes tâches – comme un très long devoir – en petits morceaux. Il sera plus facile de l’attaquer de cette manière.\r\n\r\n**Prenez soin de vous**\r\n\r\nEn prenant soin de vous-même, vous serez en mesure d'attaquer votre liste de choses à faire plus facilement. Faites quelque chose pour vous au moins une fois par jour comme accorder cinq minutes pour boire une tasse de thé relaxant avant de faire vos devoirs. Lorsque vous vous sentez mieux, vous pouvez apprendre encore mieux !\r\n\r\n**Soyez honnête**\r\n\r\nParlez-en à vos parents quand vous vous sentez stressé à propos de la quantité de travail scolaire que vous avez. Expliquez que vous avez beaucoup de devoirs scolaires cette semaine et demandez si vous pouvez échanger les corvées avec un frère ou rattraper cela en faisant une plus importante partie la semaine prochaine.\r\n\r\nLa même chose vaut pour les amis ! Quand ils veulent sortir tous les après-midi, alors que vous savez que vous avez un examen à préparer, pour traîner pendant une courte période avant de rentrer pour étudier. Vous pouvez également essayer d’étudier ensemble - mais essayez de ne vous laisser distraire en bavardant au lieu de travailler.\r\n \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "beat-stress", 
  "uuid": "2ebceb5c11e847ecb6910988a1a99c42"
}