{
  "subtitle": "College or no college, you can become a success.", 
  "description": "", 
  "language": "eng_GB", 
  "title": "GET A GREAT CAREER!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-09-15T12:03:33.840277+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-09-15T12:03:33.840466+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Did you know that many successful people in the world didn’t finish tertiary education? Oprah Winfrey – a famous talk show host in America and a self-made billionaire – dropped out of college to accept a job offer; though she did return to get her degree later in life. There are many other people like her out there. If you don’t want to go to college, or aren’t able to study further, it doesn’t mean you can’t get a job you love! \r\n\r\nHere’s how you can start working towards building your dream career:\r\n\r\nFigure out what you love \r\nMake a list of the things you really enjoy doing, then pick your top two. You can start developing skills for these things simply by learning from others, researching and practising. Perhaps it’s writing that you love – make contact with successful writers, ask to shadow them and most importantly, write as much as you can.\r\n\r\n\r\nDo your research  \r\nLook up careers related to the things you enjoy. You can use the internet, go to a library or you can ask around. When in your nearest city or town, walk around taking note of the businesses/activities related to your hobbies or skills. \r\n\r\nReach out \r\nGet your resume ready and start sending it out (or drop it off in person if you can) to companies or organisations you’re interested in being a part of. Remember to include a cover letter explaining why you want to work there. You can enquire about jobs or even internships, apprenticeships or job shadowing. Though these may not pay at first, the skills you’ll learn will be invaluable. \r\n\r\nDo it on your own \r\nWho says you have to work for someone else? If you have a talent or service that people are willing to pay for, then start building your career immediately. From bloggers to basket weavers, poets and truck drivers the world is full of people who made their special hobby, skill or talent into a successful business – you can too! \r\n\r\nDon’t get discouraged \r\nPursue your dream, no matter what. If your career choice requires a degree, and it’s not possible for you to go to college right now, it doesn’t mean that career is not within reach for your future. Many people start working in order to make money to fund their studies or secure support from family, the community or the government later in life.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "get-great-career", 
  "uuid": "3087496b4d16409792abcb146cb63f92"
}