{
  "subtitle": "", 
  "description": "Stay away from germs", 
  "language": "fre_FR", 
  "title": "COMMENT FAIRE POUR EVITER DE TOMBER MALADE ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-30T00:24:25.156710+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T05:31:10.759583+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0420fefe50ae4188992bfbd0846f7418"
  ], 
  "id": null, 
  "content": "**COMMENT FAIRE POUR EVITER DE TOMBER MALADE?**\r\n\r\n - La plupart des germes viraux propagent dans l'air par les éternuements ou les toux. Les germes peuvent se propager dans la sueur la salive et le sang. Certaines se transmettent d'une personne à une autre en touchant quelque chose qui est contaminée, comme le fait de serrer la main avec quelqu'un qui a un rhume et le fait de toucher votre nez. Si un de vos parents est malade, couvrez votre bouche et restez loin de lui si possible. Si  vous êtes dans un espace fermé, essayez d'ouvrir une fenêtre pour laisser l'air frais entrer et faire sortir les germes.\r\n - LAVEZ-VOUS LES MAINS ! Rappelez-vous que les germes ont peur du savon et de l'eau. Se laver les mains souvent est la meilleure manière de combattre les germes Restez fort et en bonne santé en mangeant bien, en faisant du sport régulièrement et prenant de la bonne nourriture. Tout cela vous permet d'être en mesure de lutter contre les germes qui peuvent vous rendre malade. \r\n - Ma tuberculose (TB) est une maladie causée par de minuscules bactéries (germes). Les bactéries de la TB sont déposées dans air lorsqu'une personne atteinte de TB tousse, éternue, parle, ou chante. Les personnes qui vivent à côté de vous peuvent respirer ces bactéries et être infectées. Quelques uns des signes que vous pouvez remarquer si vous l'avez attrapé sont :  Les sueurs nocturnes. Se sentir faible et fatigué.  Un toux continu (qui dur au moins trois semaines). Du sang lorsque vous tousser. Des douleurs dans la poitrine. Un bruit sonore lorsque vous respirez. Des problèmes de respiration. Si vous vous sentez bizarre ou que vous pensez qu'il y a quelque chose qui ne va pas, n'attendez pas. Rendez-vous directement au poste de santé, à la clinique ou à l'hôpital le plus proche.\r\n", 
  "source": "849637d358b045f59864b28eb84e431f", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "how-avoid-getting-sick", 
  "uuid": "30cefe05d6fd420185a34ff4cd0ae3f4"
}