{
  "subtitle": "", 
  "description": " FAIS-TOI DE BONS AMIS POUR LA VIE \r\n", 
  "language": "fre_FR", 
  "title": "ES-TU EN MAUVAISE COMPAGNIE ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:29:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T07:58:56.157741+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Choisis tes amis sagement.  Entoure-toi de personnes positives qui vont t'encourager à aller de l'avant même lorsque tu est découragée.  \r\n\r\nÉvite l'amitié avec des gens qui se moquent de toi et te rabaissent. \r\n\r\nAccroche-toi aux personnes qui veulent les mêmes bonnes choses que toi.  Choisis les ami(e)s qui rêvent de rester à l'école, d'avoir de bons diplômes et de créer leurs propres opportunités.  Ils/elles ont un grand avenir devant eux/elles - juste comme toi!\r\n\r\nUn bon ami c'est quelqu'un que tu aimes et soutiens contre vents et marrées.  Et ils/elles font de même pour toi.  Les vrai(e)s ami(e)s ont un sens et une vision pour leur avenir.  Les vrai(e)s ami(e)s s'entraident pour éviter de prendre les mauvaises décisions qui pourraient compromettre leur avenir. \r\n\r\nSois une bonne amie.  Écoute, soutiens et sois digne de confiance.  Aidez-vous les unes les autres et pardonnez à un(e) ami(e) qui a commis une erreur.  \r\n\r\n\r\n\r\nLeidy est une Colombienne de 17 ans.  Le trafic de drogue et le conflit actuel ont rendu certains quartiers - ou barrios - de la ville de Bogota très dangereux, particulièrement pour les jeunes filles.  Voici son histoire :\r\n\r\n", 
  "source": "8e2ab677eaf54667af590f3e5a5b4ffa", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-in-a-bad-crowd", 
  "uuid": "32e716cc28a24550a02b61ddfb02b1d9"
}