{
  "subtitle": "", 
  "description": "Cette fille de 17 ans a gagné le Prix Nobel de la Paix!\r\n", 
  "language": "fre_FR", 
  "title": " \"Une fille n'est pas destinée à être 'esclave'\"", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T15:09:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:33:33.523332+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La pakistanaise Malala Yousafzai est entrée dans l'histoire lorsqu'elle devint la plus jeune de tous les temps à recevoir le Prix Nobel de la Paix à 17 ans.   Le Comité Nobel a dit que Malala a montré par l'exemple que les jeunes personnes aussi peuvent participer à l'amélioration de leur propres situations.  Ils l'ont décrite comme porte-parole majeure pour les droits des filles à l'éducation. \r\nMalala avait juste 11 ans lorsqu'elle a commencé à parler des droits de la fille à l'éducation, en disant à pleins de journalistes dans une salle en 2008 :  \"Comment est-ce que les Talibans osent m'enlever le droit fondamental à une éducation ?\"\r\nSes mots étaient remarquables, non seulement pour leur clarté et intelligence, mais aussi pour leur audace.  Maintenant, malgré l'échec de l'assassinat intenté par ceux qui essayent de la faire taire, l'audace de Malala est plus forte et plus déterminée que jamais. \r\n\"C'est vraiment un encouragement pour moi à aller de l'avant et de croire en moi-même - de savoir qu'il y a des gens qui me soutiennent dans cette campagne.  Nous sommes solidaires.\"\r\nMalala remercia son père pour le prix, disant que son soutien a fait toute la différence : \"Je remercie mon père de n'avoir pas coupé mes ailes; de m'avoir laissé voler et réaliser mes objectifs.  Pour montrer au monde qu'une fille n'est pas supposée être 'l'esclave'.  Une fille a le pouvoir d'aller loin dans sa vie.\"\r\nLe père de Malala, Ziauddin Yousafzai a dit que l'annonce aiderait les droits des filles partout. \r\nC'était une véritable frénésie sur Internet lorsque la victoire de Malala, avec des célébrités, des politiciens et des dirigeants du monde postant leurs félicitations. \r\nSwat Valley du Pakistan, où Malala a grandit explosa en fête lorsque les élèves de l'école où l'on avait tiré sur Malala, commencèrent à sortir des salles de classe pour danser dans les rues. \r\nRejoins le combat de Malala pour l'éducation des filles : \r\n\r\n\r\nLis la déclaration, crois-en et vis la – et dit à tes amies de faire de même! \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girl-not-meant-be-slave", 
  "uuid": "34e0472b9ac4465f84e52c747436aa97"
}