{
  "subtitle": "", 
  "description": "Being good with money isn’t something you are are born with – it’s a skill – learn it now.", 
  "language": "eng_GB", 
  "title": "You can be great with money!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:38:37+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-10T22:44:20.047725+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "49abbe6373314196be9f35af42c91850"
  ], 
  "id": null, 
  "content": "No one is born to be poor, because no matter how little money you start with you can learn how to manage it so it grows! Good news is that it is a skill that can be learnt – and the earlier you learn it, the more you can practice it and the longer you practice it, the better you get at it. So get started now, here’s how…  \r\n\r\n**Sell it:** \r\nIf you don’t need it anymore, sell it. Books, toys, DVDs, CDs, clothes, furniture – anything you have that you haven’t used in the past year probably means you can live without it.\r\n\r\n**Make cash on the side:** \r\nUse your skills and talents. Whether it’s giving extra lessons to students at your school, coaching a sport like chess, sewing clothes or fixing things in your neighbours’ homes. Ways to make some extra money are everywhere, so always be on the lookout. But be careful, people may look to take advantage of a girl looking to earn extra money. Trust your instincts, if an opportunity feels wrong or too good to be true it probably is. \r\n\r\n**Shop around:** \r\nNever buy things or take out services (especially expensive ones) at the first shop you go to. Compare prices at different stores or with different suppliers. Don’t be afraid to ask for a discount or about benefits like student discounts – if you have a college student card you may be able to save on many products. \r\n\r\n**Don’t overspend:** \r\nMaking extra money doesn’t give you license to spend it the first chance you get. Any extra money left over from paying important expenses should go straight into a savings bank account. If you are too young or unable to open a bank account use a box or container with a lock to store your money and make sure to keep it somewhere safe. \r\n\r\nCheck out more saving tricks here\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "you-can-be-great-money", 
  "uuid": "396e7c2382b04c28b3d0085dee89ea62"
}