{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "PROTÈGE-TOI ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:21:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T07:56:31.970822+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d51dc8d7689841e980e0fcbd832de0d3"
  ], 
  "id": null, 
  "content": "Malheureusement, notre monde n'est pas toujours un lieu sûr - en particulier pour les filles et les jeunes femmes.  Le harcèlement sexuel arrivent aux filles chez elles à la maison, à l'école, au marché, au travail ou n'importe où.  Tu dois être prête et préparée pour ces situations.\r\nVoici quelques choses que tu peux FAIRE pour te protéger : \r\nÉvite des lieux à risque :  Si tu sais qu'un endroit où on te demande d'aller présente un risque physique ou autres - évite simplement d'y aller si possible. \r\n\r\nUtilise un système de copinage : déplace-toi dans les lieux publics avec un ou plusieurs amis - n'y vas pas seule! \r\n\r\nTrouve un accompagnateur de confiance : si tu te sens en danger dans un certain endroit ou à certains moments (comme en allant ou en rentrant de l'école), et que tu DOIVE ALLER, demande à quelqu'un de confiance de t'accompagner. \r\n\r\nToujours dire à quelqu'un où/quand tu pars et quand tu reviendras. si possible, fais en sorte que quelqu'un t'attende à ta destination.  De cette façon, si quelque chose arrive, les autres le sauront et pourront agir. \r\n\r\nRACONTE aux adultes lorsque des choses arrivent à toi ou à tes amies - et pousse-les à s'assurer que ces situations ont été réglées et ne se reproduiront plus. \r\n\r\nFAIS UN PLAN : Trouve un adulte de confiance à qui tu peux te confier si quelque chose va\r\nmal. Assure-toi de savoir où trouver cette personne ou comment la contacter si tu as besoin d'aide.  Parle avec d'autres amies sur comment trouver des personnes de confiance et se protéger mutuellement. \r\n\r\n**Plusieurs filles et femmes en Inde doivent rester à la maison où elles sont protégées du harcèlement extérieur.  Mais de plus en plus de filles trouvent le courage de changer cela.  Lire l'histoire d'une fille.**\r\n\r\n", 
  "source": "98f5f3cb3bc54e88a8937972eb3ee25c", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 39, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "keep-safe", 
  "uuid": "3c41b5b12ffb4c3cb29837b470ea2315"
}