{
  "subtitle": "", 
  "description": "Alors j'ai découvert la musique et la danse. \r\n", 
  "language": "fre_FR", 
  "title": " La vie ne cessait d'empirer ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T14:04:11.341092+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T14:04:11.341334+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " *Le trafic de drogue et le conflit actuel rendent certains quartiers - ou barrios - de la ville de Bogotá très dangereux, particulièrement pour les jeunes filles. Voici l'histoire d'une fille.* \r\n\r\n\r\n<body copy>\r\nJe m'appelle Leidy et je suis une Colombienne de 17 ans.  J'ai eu un début difficile dans la vie.  Ma mère m'a abandonné lorsque j'étais bébé. Je ne la reconnaitrais pas même si je la croisais dans la rue.  \r\n\r\n\r\nMon père entre et sort de la maison, et de ma vie.  Une fois il a frappé ma main avec un marteau pour me punir pour vol.  Après cela, il me blâmait chaque fois que des choses disparaissaient à la maison. J'ai commencé à passer beaucoup de temps dehors juste pour m'évader. \r\n\r\n\r\nL'école n'a jamais été facile pour moi.  On me taquinait parce que j'étais potelée.  Toutes les agressions de mes camarades prenaient de l'ampleur.  J'ai commencé à sauter les cours tous les deux jours.  Finalement, j'ai carrément arrêter d'y aller.  Lorsque la solitude me rongeait trop, j'allais dans un coin et je regardais tous les pauvres gens qui ont du mal à s'en sortir comme moi.  Ça me faisait me sentir mieux  Je n'étais pas la seule qui souffrait.  \r\n\r\n\r\nUn jour, je suis tombée sur un groupe de jeunes gens qui n'aimaient pas l'école non plus. Ils m'ont invité à sortir. J'étais attirée par eux parce qu'ils me donnaient l'impression d'être l'un d'eux.  \r\n\r\n\r\nPeu de temps après, je buvais et je fumais avec eux.  Lorsque mon père appris que j'ai goûté à la marijuana, il se mis en colère et me frappa.  Il me frappa si mal que je me suis enfuie.  Ma grand-mère m'a dénoncée comme fugueuse.  J'ai été arrêtée par les autorités et placée dans une maison de correction pour adolescents.\r\n\r\n\r\nAu début, c'était un lieu de tristesse.  J'ai pensé à m'enfuir.  \r\n\r\n\r\nMais ce fut le moment où ma vie commençait à s'améliorer.\r\n\r\n\r\nLà bas, j'ai rencontré un homme qui jouait du piano. Il venait d'une organisation appelée Ayara qui aidait des filles comme moi - les filles qui étaient à la recherche d'un endroit où s'intégrer et être acceptées. \r\n\r\n\r\nL'organisation m'a appris à m'exprimer à travers la musique et la danse.  La première fois que j'ai dansé pour le groupe j'étais embarrassée. Je pensais que tout le monde allait se moquer de moi. Au lieu de cela, ils sifflaient et applaudissaient!\r\n\r\n\r\nLe chant coule dans mes veines, mais j'ai découvert que la danse me donne du bonheur.  Lorsque je danse, j'oublie tous les problèmes et pressions de ma vie. \r\n\r\n\r\nMon voyage est encore cahoté, mais je suis déterminée. Maintenant au lieu de fuir mes problèmes, je vais à Ayara et je danse lorsque le stress de la vie me déprime. J'ai toujours envie de gagner ma vie un jour en tant qu'artiste et je faisais le breakdance dès que j'ai une occasion. Je travaille dur et je compte sur mes gens pour y arriver.  \r\n\r\n\r\nEn savoir plus sur l'histoire de Leidy sur grassrootsgirls.tumblr.com.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "life-kept-getting-worse", 
  "uuid": "3f509f0cd9dd431db9d6ec2f6a584a40"
}