{
  "subtitle": "", 
  "description": " Maintenant elle est qualifiée pour gagner son propre argent\r\n", 
  "language": "fre_FR", 
  "title": " Joanna a été vendue pour de l'argent", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T15:07:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:30:15.797135+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Pour la création de la Girl Declaration, plus de 500 adolescentes ont été consultées dans 14 pays. L'histoire de Joanna reflète les défis auxquels font face plusieurs filles à qui nous avons parlé...\r\n \r\nL'histoire de Joanna est un exemple de la raison pour laquelle l'objectif 4 de la Girl Declaration - la sécurité économique - est si importante.  \r\nÉtant jeune fille, elle a été vendue par sa famille pour de l'argent supplémentaire.  Ils la considérait comme un poids pour leurs économies. \r\nMais lorsque Joanna s'échappa des gens qui l'avaient acheté, et eu la possibilité d'apprendre de nouvelles compétences qui l'aideraient à prendre soin d'elle-même - tel que cultiver les aliments qu'elle pouvait vendre - elle prospéra et devint une jeune femme autonome qui pourra participer à la croissance économique de sa communauté dans les années à venir.  \r\n\"Il est important pour les femmes du Liberia d'avoir leurs propres entreprises,\" dit-elle.  \"Car lorsque tu as ta propre entreprise, personne ne peut te mener la vie dure.\"\r\n \r\nLes femmes manquent souvent d'accès aux biens économiques.  Voilà pourquoi nous devons atteindre les filles avant qu'il ne soit trop tard.  Parfois, démarrer le Girl Effect est aussi simple qu'ouvrir un compte bancaire.  \r\n\r\n\r\nLire l'intégralité de la Girl Declaration. \r\n \r\n", 
  "source": "f4eca0e1a44b455ab8dfeaf3202feb16", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 45, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "joanna-was-sold-money", 
  "uuid": "4112e45d3f8b4e47866755bd8042b11b"
}