{
  "subtitle": "", 
  "description": "", 
  "language": "eng_UK", 
  "title": "Declaration", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2014-10-07T12:07:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-04T20:23:51.958324+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "430f7c924fd8489db26a520ab30f74e9", 
  "content": "**A CALL TO ACTION: IT’S TIME TO STOP POVERTY BEFORE IT STARTS**\r\n\r\nFive hundred and eight girls living in poverty in 14 countries across four continents were asked what they need most in order to have the chance of reaching their potential. \r\n \r\nMore than 25 of the world’s leading organizations, using their years of experience working with girls and the best evidence available, developed this Declaration with girls, for girls, and for the world.\r\n \r\nNow is the moment. Real things need to change for girls and for the world. Girls are not part of just one issue, they are key to every sustainable solution.\r\n\r\n\r\n**THE GIRL DECLARATION**\r\n\r\n\r\n**Goal 1: Education:**  *“I want to learn, be smart and capable; I need an education for that. My schooling needs to be good – it must be free, or else I struggle to attend, and it must be safe and nearby, or else I will stop going.”*\r\n\r\n          Goal: Adolescent girls reach adulthood with relevant skills and knowledge to fully participate in economic, social and  \r\n          cultural life.\r\n\r\n**Goal 2: Health:** *“I am my own person and I want to know about my body and how to take care of it – not be ashamed or afraid or worry that when I have children I’ll be in danger or unwell.”*\r\n\r\n          Goal: Adolescent girls have access to safe, age-appropriate health and nutrition information and services and \r\n           possess the confidence they need to make healthy transitions to adulthood.\r\n\r\n**Goal 3: Safety:** *“Why are girls raped? I want to make it so that all girls are safe and so that it’s not a regular thing when a girl can be hit by someone, anyone, or is touched or cornered or taken away.”*   \r\n\r\n          Goal: Adolescent girls are free from violence and exploitation and are supported by enforced laws, strong and \r\n          adequately resourced child protection systems and their communities.\r\n\r\n**Goal 4: Economic Security:** *“I want to be in control of my future and provide for myself and my family, but I need the opportunities and the know-how first.”*\r\n\r\n         Goal: Adolescent girls know how to build and protect their economic assets and transition to adulthood with the skills, \r\n         including technical and vocational, needed to earn a safe and productive income. Governments, communities and the \r\n         private sector respect and uphold girls’ economic rights. \r\n\r\n**Goal 5: Citizenship:**  *“It’s like people look through me because I am a girl. I have a voice but are you listening? Do you even know I exist?”*\r\n\r\n          Goal: Adolescent girls have equal access to services, opportunities, legal rights and personal freedom, and thus are \r\n          able to fully participate as citizens of their communities and countries.\r\n\r\n\r\nTo join thousands of other girls and sign the Girl Declaration, click [here][1] to like it and share your comments with the world.\r\n\r\n\r\n  [1]: http://on.fb.me/1wXUVYa\r\n\r\n\r\n**THE GIRL DECLARATION: FROM THE VOICE OF GIRLS**\r\n\r\n\r\nI was not put on this earth to be invisible.\r\n \r\nI was not born to be denied.\r\n \r\nI was not given life only to belong to someone else.\r\n \r\nI belong to me.\r\n \r\nI have a voice and I will use it.\r\n \r\nI have dreams unforgettable.\r\n \r\nI have a name and it is not<br>\r\nAnonymous <br>\r\nor Insignificant<br>\r\nor Unworthy<br>\r\nor waiting any more to be called.\r\n \r\nSome day, they will say this was the moment when the world woke up to my potential.\r\n \r\nThis is the moment I was allowed to be astonishing.\r\n \r\nThis is the moment when my rising no longer scares you.\r\n \r\nThis is the moment when being a girl became<br>\r\nMy strength<br>\r\nMy sanctuary<br>\r\nNot my pain.<br>\r\n \r\nThis is the moment when the world sees<br>\r\nthat I am held back by every problem and<br>\r\nI am key to all solutions.\r\n \r\nThis is the moment when a girl and a girl and a girl and 250 million other girls<br>\r\nSay with voices loud<br>\r\nThat this is our moment.<br>\r\n \r\nThis is *my* moment.\r\n \r\nThis,<br>\r\nYes this<br>\r\nIs the moment<br>\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "position": 31, 
  "slug": "declaration", 
  "uuid": "430f7c924fd8489db26a520ab30f74e9"
}