{
  "subtitle": "", 
  "description": " Évite les microbes", 
  "language": "fre_FR", 
  "title": "COMMENT ÉVITER D'ÊTRE MALADE", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:45:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:43:41.745342+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c51f1758638a4d7fa439a57226a1fc94"
  ], 
  "id": null, 
  "content": "\r\nLa plus part des microbes viraux se propagent par l'air dans les éternuements ou la toux.  Les microbes peuvent aussi se propager dans la sueur, la salive et le sang.  Certains passent de personne en personne en touchant une chose contaminée, comme une poignée de mains avec une personne qui a le rhume, en touchant ton nez par la suite.  Si l'un de tes proches est malade, couvre ta bouche et reste loin de lui si possible.  Si tu es dans un espace fermé, essaye d'ouvrir la fenêtre pour laisser entrer l'air frais et faire sortir les microbes.  \r\n\r\nLAVE-TOI LES MAINS! Rappelle-toi que les microbes n'aiment pas l'eau et le savon.  Laver tes mains fréquemment est la meilleure façon de vaincre les microbes.  Reste forte et en santé en mangeant bien, en faisant régulièrement des exercices physiques et en dormant bien.  Tout ceci t'aidera à être prête à lutter contre les microbes qui causent la maladie.  \r\n\r\nLa tuberculose (TB) est une maladie causée par de toute petites bactéries (microbes).  Les bactéries de TB entrent dans l'air lorsqu'une personne atteinte de TB tousse, éternue, parle ou chante.  Les personnes autour peuvent respirer ces bactéries et être infectées.  Quelques signes à noter lorsque tu l'as contractée sont :  Les sueurs nocturnes.  Sensation de faiblesse et de fatigue.   Une toux continue (qui durent au moins trois semaines).  Du sang lorsque tu tousses.  Mal à la poitrine.  Un son d'étouffement lorsque tu respires.  Des problèmes de respiration.  Si tu te sens bizarre et pense que quelque chose ne vas pas, n'attends pas.  Rends-toi directement dans ton poste de santé, une clinique ou l'hôpital le plus proche. \r\n\r\nDe millions de personnes dans le monde souffrent de maladies qu'elle ont contracté d'autres personnes malades.  Voici l'histoire d'une fille :\r\n<Associated story> Ma meilleure amie est malade : Je la réconforte! \r\n", 
  "source": "849637d358b045f59864b28eb84e431f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 30, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-to-avoid-getting-sick", 
  "uuid": "459d3a72c30d48b888a4111f8ba13f55"
}