{
  "subtitle": "", 
  "description": "Then be a good friend to others", 
  "language": "eng_UK", 
  "title": "Do you want friends?", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2014-10-08T15:35:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-04T20:23:46.617561+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ebb26f354975477492af0fe1c3cf1e58"
  ], 
  "id": "466d6476c7234cdfac8a93598945c6b1", 
  "content": "**WANT FRIENDS? THEN BE A GOOD FRIEND TO OTHERS**\r\n\r\nFriends make life more fun and share the burden of your troubles. It doesn't matter how many friends you have. What matters most is being a good friend to the people you care about. There are a million ways to be a good friend! Here are some ideas:\r\n\r\n - A golden rule is to think about what you would want and need from a friend - and act that way toward your friends. \r\n - Listen to your friends and respect others’ opinions - even if their ideas are different to yours.\r\n - Accept your friends for who they are. Good friends don't constantly criticize their friends or try to change them. Appreciate your friends for who they are and treat them as you would want to be treated.\r\n - Be understanding and forgiving.  Put yourself in your friend’s shoes - we all make mistakes.\r\n - Be trustworthy. This means doing what you say you will do and never going behind your friend’s back. Not sharing secrets your friends tell you, unless they are in danger. If they are in danger and need help, find a find an adult you trust to talk to.\r\n\r\n **Friends are especially important. They are the people who will listen to you and keep your secrets. But knowing how to be a good friend isn’t always easy. This is one girl’s story.** ", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "position": 31, 
  "slug": "do-you-want-friends", 
  "uuid": "466d6476c7234cdfac8a93598945c6b1"
}