{
  "subtitle": "Look for these signs. ", 
  "description": "", 
  "language": "eng_GB", 
  "title": "ARE YOUR FRIENDS BAD FOR YOU? ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-09-15T12:08:31.328435+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-09-15T12:08:31.328632+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "There are many types of people in this world, and not everyone will be good for you. The best way to find friends who will make you a better person is to learn how to spot the ones who will bring you down:\r\nA bad friend will make you do things you’re not comfortable with.   So if you feel uncomfortable around a certain person, or with something they ask you to do, it’s time to take a step back.\r\n\r\n\r\nThey make fun of you or your beliefs. A good friend will respect you and what you believe in. If someone judges, mocks or laughs at you because of your religion, looks or a life choice – that person does not belong in your life. \r\n\r\n\r\nThey don’t listen to what you want. Bossy people or bullies expect you to listen to them without question. It might be difficult to stand up to them, especially if you are shy. But if they see themselves as your friend they should try to include you and listen to your views. \r\n\r\n\r\nYou don’t feel good about yourself when you’re around them.   Good friends are happy when you are happy. Be careful of people who are unhappy, bitter or speak badly about others – they will try to make you that way too.  \r\nSaying no to a bad friend can be hard, but it’s worth it. If you want to be successful in life, surround yourself with positive people who will support your dreams and goals.\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-your-friends-bad-you", 
  "uuid": "47ee6ca222d64928a6378faa42ca3835"
}