{
  "subtitle": "", 
  "description": "Saving money can be fun, try these great tips", 
  "language": "eng_GB", 
  "title": "Easy Tricks to Save ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:42:54.813515+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T22:42:54.813720+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Putting money away is easier said than done. Here are some tips to help you along the way:\r\n\r\n**Always take a packed lunch** \r\nYou can buy lunch or snacks at school but making something at home will always work out cheaper and healthier. If you’re trying to save money, eat at home before hanging out with friends. Only order a drink or small snack when you eat out – that way you spend less.\r\n\r\n**Make second-hand your friend** \r\nNever be ashamed of wearing second-hand clothes, it’s actually very fashionable right now especially if you have a good eye! Look out for good quality pieces your older sister, mom, gran and aunts don’t wear anymore. Clothes from a past era can be really stylish especially when mixed with modern pieces. Get handy with a needle or sewing machine too, you’ll find many great items just need a little fixing to be good as new again.\r\n\r\n**Avoid shops, markets and malls** \r\nWhen you’re trying to save, even window shopping is a bad idea, especially if you tend to buy stuff when you’re stressed, angry or feeling sad. It’s a fact that many people overspend on things they don’t need when they’re emotional. \r\n\r\n**Collect leftover coins** \r\nWe all have coin money that we carry in our wallets. Start putting these coins aside in a jar. Once people know you’re collecting coins you’ll be surprised how many are happy to hand them over to you. When you have enough coins, exchange them for paper money at a local store or deposit it into a bank account so you don’t spend it.\r\n \r\n**Stay away from debt** \r\nBorrowing money for treats and nice things that are not an investment in your future like school or books is how bad money habits start. People with lots of unnecessary debt seldom succeed in life – avoid it and rather be patient. If you want it, save for it, you will have more money in the long run. \r\n\r\nLearn which things are good to borrow money for and which you can do without here. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "easy-tricks-save", 
  "uuid": "49abbe6373314196be9f35af42c91850"
}