{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Au secours! On a piraté mon compte Facebook!", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-02-08T07:47:04.517785+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-08T07:47:04.518012+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Mon compte facebook est entrain d'envoyer des messages bizarres et je ne sais pas pourquoi. Il envoie des choses qui ne proviennent pas de moi. Mes amis disent que mon compte a été piraté. Comment puis-je l'arrêter?\r\n\r\nCordialement,\r\nHacked and Unhappy\r\n\r\nChère Hacked and Unhappy,\r\n\r\nOh, il semble que votre compte a été piraté. En d'autres termes, quelqu'un est entré dans votre compte et a posté des messages en votre nom, en faisant prétendant être vous. Parfois, cela arrive lorsque vous oubliez de vous déconnecter de votre compte dans un cyber café. Cela peut aussi arriver si vous laissez un ami emprunter votre téléphone portable. Parfois, ce sont des pirates professionnels qui peuvent se connecter en lots de comptes en utilisant des techniques très avancées.\r\n\r\nLes pirates (qu'ils soient des amis ou des étrangers) publient à partir de votre page ou votre compte sans votre autorisation. Parfois, des amis le font pour être drôle, mais il est important d'essayer de reprendre le contrôle de votre compte dès que vous le pouvez!\r\n\r\nSur la plupart des sites de réseaux sociaux comme Facebook et Twitter, vous pouvez nous le signaler lorsque votre compte a été piraté. Si cela a été fait par des amis qui font une farce, il suffit de changer votre mot de passe et le problème est résolu. \r\n\r\nRappelez-vous toujours se déconnecter de votre compte et de garder votre mot de passe en sécurité, si vous vous connectez depuis un cyber café ou depuis le téléphone portable d'un ami. Cela peut sembler inutile, mais il peut vous protéger contre quelqu'un qui publie des choses en votre nom ce qui pourrait vous gêner ou vous rendre malheureux.\r\n\r\nJe vous souhaite une bonne chance dans la résolution de ce problème de piratage! \r\nCordialement, Mme Tech \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "au-secours-pirate-mon-compte-facebook", 
  "uuid": "4a9c8517f4594d65ac296f86650e56b7"
}