{
  "subtitle": "", 
  "description": "Girls from around the world know education helps you to succeed", 
  "language": "eng_GB", 
  "title": "You have a right to learn!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:46:41.355068+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-10T22:46:41.355273+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Every girl has the right to learn and should have access to schools that are close by, and safe to attend. We’ve rounded up a few well-known people who totally agree with us (and you!) about this. Let their words inspire you stay in school as long as you can because it will better your future.\r\n \r\n“We cannot succeed when half of us are held back. We call upon our sisters around the world to be brave, to embrace the strength within themselves and realise their full potential.” – **Malala Yousafzai, an activist for girl’s education from Pakistan and the youngest-ever Nobel Prize winner**\r\n \r\n“Live as if you were to die tomorrow. Learn as if you were to live forever.” **– Mahatma Gandhi, a leader of the Indian independence movement**\r\n \r\n“Education is the most powerful weapon which you can use to change the world.” – **Former South African president and Nobel Peace Prize winner Nelson Mandela**\r\n \r\n“Educate a boy and you educate an individual. Educate a girl and you educate a community.” **– African Proverb**\r\n\r\n“Give a girl an education, introduce her properly to the world and ten to one she will have the means of settling well and without further expense to anybody.” **– English writer Jane Austen** \r\n \r\n“Girls have to be taught from early that they are strong and capable of being anything they want to be. It’s up to us to change the statistics for women around the world … and set an example for the next generation of young ladies.” **– American musician and humanitarian ambassador Beyoncé**\r\n\r\n“When girls are educated their countries become stronger and more prosperous.” **– Wife of the American president, Michelle Obama**\r\n \r\n“We are the change that we seek. Change will not come if we wait for some other person or some other time.” **– Bipasha Basu, Indian film actress**\r\n\r\n“When women and adolescent girls have equal rights and opportunities, their families, communities and nations prosper.” **– Dr Babatunde Osotimehin, Nigerian public health expert and executive at the United Nations**\r\n\r\n“I’ve always believed that when you educate a girl, you empower a nation.” **– Queen Rania of Jordan**\r\n\r\n“The world will never realise 100% of its goals if 50% of its people cannot realise their full potential. When we unleash the power of women, we can secure the future for all.” **– UN secretary-general Ban Ki-moon**\r\n \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "you-have-right-learn", 
  "uuid": "4cfb2bc644c249a8a53a7284b85b83e9"
}