{
  "subtitle": "Kisha nikapata muziki na densi", 
  "description": "Kisha nikapata muziki na densi", 
  "language": "swh_TZ", 
  "title": "Maisha yaliendelea kuwa mabaya zaidi", 
  "primary_category": "93d5b8b8586b45f590d4d05c5c261814", 
  "created_at": "2014-10-24T07:55:05+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-11-04T20:23:42.392236+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1f8856c4889b4a1ca23bbb85353f2852"
  ], 
  "id": "4d3536eec56b4d59a984f5d63e56631c", 
  "content": "*Biashara ya dawa za kulevya na mgogoro unaoendelea unafanya mitaa fulani --au wilaya-- katika mji wa bogota, Kolombia kuwa hatari sana, haswa kwa wasichana wadogo. Hiki ni kisa cha msichana mmoja.* \r\n\r\nJina langu ni Leidy, na mimi ni msichana wa miaka 17 kutoka Kolombia. Nilikuwa na mwanzo mbaya sana maishani. Mama yangu aliniacha nilipokuwa mchanga. Siwezi kumtambua hata nikimwona barabarani. \r\n\r\nBaba yangu hatulii nyumbani, wala kukaa na mimi maishani mwangu.  Aliwahi kunigonga mkono wangu kwa nyundo ili kuniadhibu kwa kuiba. Baada ya hilo, nilikuwa nikilaumiwa mara tu vitu vilipokuwa vikipotea nyumbani. Nilianza kutumia muda mwingi sana nje ya nyumba ili kukwepa.\r\n\r\nShule halikuwa jambo jepesi kwangu. Nilichekwa kwa kuwa mnene. Dhuluma kutoka kwa wanafunzi wenzangu darasani iliongezeka. Nilianza kukwepa shule kila siku. Baadaye nikaacha kabisa. Nilipouhisi upweke huo ukiniandama, nilienda katika sehemu ya kutazamia na kuwaangalia maskini wote waking`ang`ana kama mimi tu. Ilinifanya kuhisi vizuri. Sikuwa nikiteseka peke yangu. \r\n\r\nSiku moja nilikumbana na kikundi cha vijana ambao hawakupenda shule pia. Walinialika kukaa nao pamoja. Nilivutwa kwao kwa sababu walinifanya nihisi kama kwamba nilikuwa mmoja wao. \r\n\r\nKabla ya muda mrefu nilianza kunywa pombe na kuvuta sigara nao. Baba yangu alipotambua kuwa nilikuwa nimetumia bangi, alikasirika sana na kunipiga. Alinipiga vibaya sana. Nyanya yangu aliniripoti kama mtu aliyekimbia. Nilichukuliwa na serikali na kuwekwa katika makao ya kurekebishia tabia kwa vijana. \r\n\r\nMara ya kwanza, ilikuwa sehemu yenye huzuni. Nilifikiria kutoroka. \r\n\r\nHapo ndipo maisha yangu yalipoanza kubadilika.\r\n\r\nNyumbani nilikutana na mwanamume aliyekuwa akipiga piano. Alikuwa akitoka kwenye shirika linaloitwa Ayara lililowasaidia wasichana kama mimi – wasichana waliokuwa wakitafuta mahali pa kuwafaa na kukubaliwa. \r\n\r\nShirika lilinifunza namna ya kujieleza kupitia muziki wa rap na densi. Mara ya kwanza nilipoimba na kuchezea densi kikundi niliaibika. Nilidhani kila mtu angenicheka. Badala yake, walipiga miluzi na makofi.\r\n\r\nKuimba kuko kwenye damu yangu, lakini niligundua kuwa kucheza densi kunanifurahisha. Ninapocheza densi, mimi husahau matatizo na shinikizo zote maishani mwangu. \r\n\r\nBado kuna milima katika safari yangu, lakini ninajikaza. Badala ya kukwepa matatizo yangu, sasa naja Ayara kucheza densi wakati shida za maisha zinaponilemea.  Bado ninataka kupata riziki siku moja kama msanii na ninacheza densi kwa nguvu kila nipatapo nafasi. Ninatia bidii na kuwategemea watu wangu kuifanikisha. \r\n", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "position": 9, 
  "slug": "maisha-yaliendelea-kuwa-mabaya-zaidi", 
  "uuid": "4d3536eec56b4d59a984f5d63e56631c"
}