{
  "subtitle": "", 
  "description": "\r\nApprendre quand dépenser et quand économiser est le secret pour réaliser tes rêves!\r\n", 
  "language": "fre_FR", 
  "title": " Pourquoi dois-je économiser ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T16:45:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:47:48.821379+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il est difficile de dire non aux dépenses quand mon amie Neha a toujours de l'argent pour une délicieuse collation après l'école, ou lorsque l' écharpe parfaite que je convoite est maintenant à coût réduit.  Et même lorsque je me suis promise d'épargner, je finissais toujours par mettre la main dans mon porte-monnaie...\r\n\r\nC'est vrai qu'il n'y a rien de mal à se permettre une petite gâterie de temps en temps, mais il est aussi important de comprendre qu'avoir une petite chose maintenant pourrait signifier manquer quelque chose d'encore meilleur plus tard.  Alors comment savoir ce sur quoi il vaut la peine de dépenser ?  \r\n\r\nAvais-tu besoin de ça ou l'avais-tu acquis  juste par plaisir ?  Il se peut que ces chaussures de luxe soient incontournables (en particulier lorsque tu as une occasion spéciale à venir!) mais en as-tu vraiment besoin  ? Les besoins ce sont les choses dont tu ne peux pas t'en passer – aliments sains, chaussures pour l'école, médicaments lorsque tu as un rhume.  Désirs, et bien, c'est comme ça! Il y a des choses que tu aimerais avoir mais sans lesquelles tu peux survivre. \r\n\r\nNeha a l'habitude de considérer ses achats de mode – comme ses nouvelles boucles d'oreilles – comme un investissement.   Mais est-ce qu'ils le sont réellement?  Les boucles de Neha sont jolies aujourd'hui mais ne dureront que quelques mois.  Un bon investissement c'est quelque chose qui va durer des années ou t'être bénéfique pour les mois à venir.  Ainsi, au lieu d'acheter quelque chose qui est à la mode cette saison et qui ne le sera pas la saison suivante, Neha préfère épargner cet argent pour s'acheter des chaussures pour l'école pour l'année prochaine.  Les besoins ne doivent pas toujours être ennuyeux ou sérieux – ils peuvent aussi être amusants – comme de l'argent pour s'inscrire à ce cours d'informatique au centre communautaire de la ville!\r\n\r\nLes meilleurs genres d'investissements sont les choses qui peuvent changer ta vie – une machine à coudre pour commencer à gagner ton propre argent ou tes frais de scolarité pour des études approfondies.  Voici les choses pour lesquelles tu devras probablement économiser.  Cela signifie dire non à une jolie écharpe aujourd'hui, mais ça vaudrait la peine d'attendre, et tu seras très fière de toi-même lorsque tu encaisseras enfin l'argent et réalisera ton grand rêve!\r\n\r\n", 
  "source": "672d4c4b71844d56b7969af1399b3c36", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-should-i-save", 
  "uuid": "4dac53c421d84218a0324f623afcf53c"
}