{
  "subtitle": "", 
  "description": "\r\nDes conseils simples pour bien manger\r\n", 
  "language": "fre_FR", 
  "title": " Les règles d'une alimentation saine", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T17:01:52+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:54:34.686806+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La plupart d'entre nous ne prêtr pas vraiment attention à ce qu'il y dans nos plats, nous savons juste que nous l'aimons ou nous ne l'aimons pas.  Mais nous ne mangeons pas juste parce que nous avons faim ou parce que c'est délicieux, nous mangeons aussi pour obtenir les bons nutriments dont nos cerveaux et nos corps ont besoin pour rester forts et éviter les maladies.  \r\n\r\nDéterminer quoi manger et trouver le bon équilibre des aliments est souvent source de confusion, mais cela ne devrait pas l'être. La première étape c'est de comprendre les différents types d'aliments et comment ils aident notre corps à grandir et à rester fort. \r\n\r\nIl y a cinq groupes d'aliments... \r\n\r\nLes légumes\r\nCela doit être la plus grande partie de notre plat.  Les légumes sont pleins de vitamines et de minéraux qui aident notre corps à grandir et à rester fort, mais ont aussi une grande teneur en fibres qui vont te rassasier.  \r\n\r\nLes fruits\r\nLes fruits sont pleins de vitamines et de minéraux.  Manges-en de toutes les couleurs et de tout genre.  Mais ne pense pas que boire du jus de fruit va faire le même travail que le fruit, il peut en fait être plein de sucre (mais sans les bonnes substances nutritives) dont tu n'a pas besoin.  \r\n\r\nLes céréales\r\nLes céréales ne doivent constituer qu'un quart de tes repas.  Maïs, riz, pain, blé et pommes de terre sont délicieux, riches en fibres et vont sans aucun doute te rassasier.  Essaye de manger les céréales brunes si possible, les aliments fait de céréales brunes ou entières ont plus de fibres et de substances nutritives que ceux qui sont de céréales blanches ou les traitées.  Souviens-toi aussi d'essayer de rester loin des céréales cuites avec plein de sucre, de sel et de graisse comme les gâteaux et les chips.  \r\n\r\nLes Protéines\r\nLes protéines sont pleines d'éléments nutritifs dont le corps a besoin pour rester fort. Tu ne connais pas quel aliment est riche en protéine ?  Pense au bœuf, au poulet, aux haricots, aux lentilles, aux noix et aux œufs.  Lorsque tu entends parler « d'aliments pour le cerveau\r\n », il s'agit des protéines! \r\nLes produits laitiers \r\nLes produits laitiers sont riches en calcium qui est comme la nourriture de tes os et de tes dents. On les trouve dans du bon lait, yaourt et fromage. \r\n\r\nAlors, tu te demande comment, quand et à quel quantité est-ce que tu dois équilibrer les aliments que tu dois manger ?  Un repas sain doit avoir tous les aliments des différents groupes d'aliments.  Ce n'est pas difficile – il faut juste connaitre ces 5 astuces de repas simples! \r\n\r\nMoitié/moitié : La moitié de ton plat doit être des fruits et des légumes.  Souviens-toi que les différents fruits et légumes ont des substances nutritives différentes et aident ton corps de différentes manières, donc, essaye de les varier autant que possible.  \r\nLes céréales pour l'énergie : Seul un quart de ton repas doit être constitué de céréales saines.  \r\nPlein de protéines : Un quart de ton repas doit être constitué de protéine saines. \r\nLes produits laitiers ne font pas peur : Bois du lait avec une faible teneur en graisse ou de l'eau au lieu du soda ou des boissons sucrées.  \r\nNe pas se surcharger : La nourriture permet de nourrir nos corps pour qu'ils soient forts et sans maladies, par conséquent, essaye de ne pas manger de grosses parts lorsque ton corps n'en a pas besoin.  Écoute ton corps lorsque tu es rassasiée.  Il faut arrêter de manger.  \r\n", 
  "source": "50e7f2e6d575403e97ff5777233b9f3c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-food-rulz", 
  "uuid": "4e5536bb2f994aaebf33d7bac4fa2abd"
}