{
  "subtitle": "", 
  "description": "Voici quelques choses que vous pouvez faire", 
  "language": "fre_FR", 
  "title": "Se Protger ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-27T05:56:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T08:10:16.987758+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8716d95181874ded896fbba0eae417f5"
  ], 
  "id": null, 
  "content": "**Se Proteger** \r\n\r\nMalheureusement, notre monde n'est pas souvent sûr et en sécurité - surtout pour les filles et les jeunes femmes. Le harcèlement sexuel peut arriver aux filles chez eux, à l'école, au marché, au lieu de travail ou nulle part. Vous devez vous être prêt et vous préparer pour ces situations.\r\n\r\n\r\nVoici certaines choses que vous pouvez faire pour continuer à être en sécurité :\r\n\r\n - Evitez d'aller dans des lieux risqués : Si vous savez qu'un lieu où on vous demande d'aller présente un risque physique ou autre - vous n'avez qu'à essayer d'éviter d'y aller si vous le pouvez.\r\n - Utilisez le système de jumelage : marchez dans  les places publiques avec une ou deux amies - il ne faut pas aller seule! \r\n - Trouvez-vous une accompagnatrice en qui vous faites confiance : Si vous vous sentez en danger dans certaines zones à certains moments (comme aller ou rentrer de l'école), et que vous devez nécessairement y aller, demander à quelqu'un en qui vous faites confiance de vous accompagner.\r\n - Toujours informer quelqu'un où/quand vous partez et quand vous pensez retourner. Si possible, demandez à quelqu'un de vous rejoindre à vous rejoindre à votre destination. De ce fait, si quelque chose se produit, les autres le sauront et pourrons prendre des mesures.\r\n - Dites aux adultes lorsque des choses vous arrivent à vous ou à vos amies - et encouragez-les à s'assurer que les situations sont traitées et ne se produiront plus!\r\n - Dressez un plan Trouvez-vous un adulte en qui vous avez confiance qui peut vous venir à votre secours s'il y a un\r\n problème. Assurez-vous que vous savez om trouver cette personne ou comment la contacter quand vous aurez besoin de l'aide. chattez avec vos amies sur comment trouvez quelqu'un en qui vous avez confiance et vous à vous tenir chacun en sécurité.\r\n\r\n**Beaucoup de filles et femmes en Inde sont supposées rester chez elles pour être mieux protégées contre le harcèlement. Mais les filles trouvent de plus en plus le courage de changer cela. Voici l'histoire d'une fille.** \r\n", 
  "source": "98f5f3cb3bc54e88a8937972eb3ee25c", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "keep_yourself_safe", 
  "uuid": "4edac93332dd473792f16bd7b0c64ac8"
}