{
  "subtitle": "", 
  "description": " Simple tricks to eating well", 
  "language": "eng_GB", 
  "title": " Healthy food rulz", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:56:47.064382+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T05:56:47.064700+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Most of us don’t really pay attention to what’s on our plate, we just know we like it or we don’t. But we eat food not just because we’re hungry or because it has a yummy taste, we eat also to get the right nutrients that our brains and bodies need to stay strong and avoid illness. \r\n\r\nFiguring out what to eat and finding the right balance of foods is often confusing, but it doesn’t have to be. The first step is to understand the different types of foods and how they help your body grow and stay strong.\r\n\r\nThere are five food groups… \r\n\r\nVegetables\r\nThis should be the biggest portion on your plate. Veggies are full of vitamins and minerals that help your body grow and stay strong, but are also high in fibre which helps to keep you full. \r\n\r\nFruits\r\nFruit is full of vitamins and minerals. Eat as many colours and kinds as you can. But don’t think drinking fruit juice is going to do the job of fruit, it could actually be full of sugar (but without the good nutrients) you don’t need. \r\n\r\nGrains\r\nGrains should only be a quarter of your meal. Maize, rice, breads, corn and potatoes are delicious, packed with fibre and will definitely fill you up. Try to eat brown grains if you can, food made with brown or whole grains has way more fibre and nutrients than white or processed ones. And remember, try stay away from grains cooked with lots of sugar, salt and fat like cakes or potato chips. \r\n\r\nProtein  \r\nProtein is packed with nutrients which the body needs to stay strong. Not sure what food is protein food? Think beef, chicken, beans, lentils, nuts and eggs. If you ever hear someone talking about ‘brain food’, they’re talking about protein! \r\nDairy \r\nDairy is full of calcium which is like food for your bones and teeth. And it’s found in delicious milk, yoghurt and cheese.\r\n\r\nSo then how do you balance which foods you should eat, when and how much, you may ask? A healthy meal should have all the foods from the different food groups. It doesn’t have to be hard – all you need to know are these 5 simple meal tricks! \r\n\r\nHalf/half: Half your plate should be fruit and vegetables. Remember, different vegetables and fruit have different nutrients and they help your body in different ways so try to change it up as much as possible. \r\nGrain for energy: Only one quarter of your plate should be healthy grains. \r\nPack in protein: A quarter of your plate should be healthy protein. \r\nDairy isn’t scary: Drink low-fat milk or water instead of fizzy or sugary drinks. \r\nDon’t overload: Food is how we nourish our bodies to be strong and free from illness so try to stay away from eating huge portions when you don’t need them. Listen to your body when you’re full. It’s okay to stop eating. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-food-rulz", 
  "uuid": "50e7f2e6d575403e97ff5777233b9f3c"
}