{
  "subtitle": "", 
  "description": "Parce que le etudes peuvent vous donner un avenir radieux!", 
  "language": "fre_FR", 
  "title": "Pourquoi travailler dur? ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-27T06:15:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T08:05:27.751586+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ba30f45169ef452ebb90c7e41c6ec2dd"
  ], 
  "id": null, 
  "content": "**Pourquoi travailler dur? Parce que le etudes peuvent vous donner un avenir radieux!**\r\n\r\n - Parfois l'école peut être difficile et il peut être dur d'apprendre autant de matières différentes.  Mais sachez qu'une large base de connaissances vous aidera lorsque vous entrez dans le monde pour poursuivre vos rêves.\r\n - Si vous n'êtes pas à l'école, cherchez un programme de formation ou une personne qui vous aidera à apprendre une compétence et à atteindre vos objectifs.  Trouvez-vous un modèle - quelqu'un sur qui vous prenez exemple, un enseignant ou même un parent. Demandez de l'aide et de l'inspiration le long de votre parcours. \r\n - Un objectif est quelque chose que vous voulez personnellement atteindre. Il est important de trouvez vos objectifs dans la vie. De cette façon, vous pouvez créer un plan pour atteindre ces objectifs.  Tenez en vos mains un carnet pour pouvoir noter vos ambitions et  objectifs en un lieu. Continuez de suivre votre progrès sur ces derniers.\r\n - Définissez des objectifs qui ferons qui feront que vous soyez motivé et vous focaliser sur vos travaux scolaires ou votre formation. Souhaitez-vous réussir? Être première de votre classe? Ou améliorer vos notes? Ecrivez-le et lisez-le souvent.\r\n\r\n**Certains pensent qu'il existe des emplois qu'une femme ne peut pas faire ! Certains pays possèdent même des lois qui réglementent ceci. Eugenie ne croyait pas à cela. Lisez son histoire ici :** ", 
  "source": "f3712b13213548548f85465f304ceaab", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "why-study-hard", 
  "uuid": "516b1cd36eba4ba7886c9cc6fccf4f17"
}