{
  "subtitle": "", 
  "description": "\r\nDes façons amusantes d'être en forme\r\n", 
  "language": "fre_FR", 
  "title": " Bouge, sois heureuse!", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T16:57:52.635841+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T16:57:52.636052+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "L'exercice physique est très important pour te maintenir en bonne santé, heureuse et forte, en donne un coup de pousse à la confiance en soi.  Mais tu es très occupée à l'école ou à la maison avec les études, la cuisine et le ménage.  Il n'y a pas assez de temps pour l'exercice physique! \r\n\r\nVoici quelques façons amusantes de bouger... \r\n\r\nDanser en t'habillant\r\nPendant que tu t'habilles pour aller à l'école le matin, pourquoi ne pas mettre ta chanson favorite et danser pendant que personne ne te regarde ?  Tu seras surprise de l'énergie et de l'entrain que tu dégage.  \r\n\r\nFaire des abdos pendant les pubs\r\nLa prochaine fois que tu regarderas la télé avec une amie ou écouteras ta comédie préférée à la radio avec tes frères et sœurs, défie-les pour voir qui ferra le plus d'abdos et de sauts avec écarts pendant la pause publicitaire.   \r\n\r\nCoup de main pour le ménage\r\nCombien de fois est-ce qu'on sollicite ton aide dans la maison ?  Il peut sembler assez ennuyeux d'accrocher le linge ou de nettoyer le sol, mais mets de la musique en considérant la serpillière ou le balai comme une guitare ou un micro.  Non seulement tu auras fini ton travail à temps, mais aussi tu te serais entraînée à chanter et tu aurais rempli ton corps de d'hormones de bien-être appelé endorphines – qui éloignent les pensées tristes! \r\n\r\nDépose ton téléphone\r\nPrends une pause avec les sms et bavarde face à face avec tes amies pendant une promenade - assure-toi juste que vous restez ensemble et que vous vous promenez dans un endroit sécurisé.   Rire aux éclats avec des amies en prenant de l'air remplit ton corps de sentiments positifs, en plus, les muscles de ton ventre et des jambes font de l'exercice physique.  Ça c'est beaucoup mieux qu'un émoticône de sourire.  \r\n\r\nCamp d'entraînement de babysitter \r\nT'as t-on déjà demandé de surveiller ta petite sœur ou le fils du voisin?  Pourquoi ne pas prendre une pause de l'école et de l'étude et redevenir un enfant ?  Défie-les aux jeux de sauts amusants, jouez à cache-cache et à la balle.  Tu pourrais même leur apprendre l'un de tes jeux préférés lorsque tu étais petite!  Prends la place du babysitter!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "get-moving-be-happy", 
  "uuid": "51c92fc7f8364a239e81eb10b3fd7c18"
}