{
  "subtitle": "", 
  "description": "Periods can be a pain, literally. But they don’t have to be all bad! Here are some tips to cope… ", 
  "language": "eng_GB", 
  "title": "Have a happy period!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:52:17.158870+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T05:52:17.159085+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Every girl goes through that time of the month: your period. It is a natural part of growing up and it doesn’t have to be a bad thing.\r\n\r\nCut the cramping\r\nIf you get stomach cramps before or during your period, you’re not alone. Most girls will get stomach cramps and back pains, it’s because the muscles in your uterus (your womb) are moving to release the lining. And you may think that you shouldn’t go out, do sport or play with your friends when you have your period – not true! Exercise is a great way to get the muscles moving and heal cramps. Make sure to use a sanitary towel or a clean cloth to catch the blood and change it regularly to keep germs that could make you sick away.  \r\nAnother way to ease the pain is to take a warm bath, or you can wrap a bottle of hot water in a towel and put it on your stomach. The good news is the cramps shouldn’t last longer than a day or two.\r\n\r\nMood swings\r\nDid you cry over something your mom or dad said even though it wasn’t that bad? Did you start an argument with your best friend but you’re not really sure why? Totally normal! The hormones – little messengers in your bloodstream that send chemical reactions to different parts of your body – are in charge of the menstrual cycle and are the ones to blame. Depending on what they’re up to, the levels can change a lot which is why you may feel a little sensitive or emotional sometimes. There’s nothing wrong with you it’s all natural but if you’re aware of it, it’s easier to control. \r\n\r\nAcne attack\r\nYou will probably notice that a few days before your period starts, pimples will suddenly pop up on your face even if you’re not normally very spotty – again you can blame your hormones. Drink lots of water, it will flush out your system which will help your body fight pimple causing germs. And stay away from oily food, fizzy drinks and sweets, they’re a pimple’s best friend. \r\n\r\nHow to know if something is wrong \r\nCramps, mood swings and pimples are all normal symptoms that are part of getting your period. But some things are not. If your body is showing any of these signs, you may need to see a doctor, a health worker or go to the local clinic:\r\n \r\n- You haven’t gotten your period for a few months \r\n- Your period is lasting longer than seven days \r\n- If you are bleeding very heavily and it’s not getting lighter as the week goes on.\r\n- Your cramps are so bad that you can hardly move \r\n\r\nIf you are experiencing any of the above, don’t be quiet! Tell your parents, an older sibling or an adult you trust immediately so you can get help. \r\nFor health services in your area click here <link to GET HELP>", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-happy-period", 
  "uuid": "559a28a047824be381bf992c82e31f6e"
}