{
  "subtitle": "Meet five amazing girls making a difference.", 
  "description": "", 
  "language": "eng_GB", 
  "title": "GIRLS CAN DO THAT!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-09-15T12:06:25.569232+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-09-15T12:06:25.569435+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Today, many girls are achieving things that a lot of people thought would never be possible. Meet five ladies who have shown the world that there’s nothing a girl can’t do! \r\nLaura Dekker from the Netherlands is the youngest ever person to sail a boat around the world… on her own! She first had to convince her government to let her try, and fight lawmakers who tried to stop her. But she stood up for herself and won. Laura completed her two-year journey in July 2012 at the age of 16 years old.\r\n\r\nMikaila Ulmer founded her business, Me & the Bees Lemonade, when she was just four years old. The popular drink is made from lemon juice, water and honey. After being stung twice Mikaila decided to learn all she could about honey bees and discovered how important they are to nature. Now every bottle of lemonade she sells gives money to save these bees. \r\n\r\nEva Tolage wrote a letter to Barack Obama, the President of the United States, when she was 14 years old. In it she demanded more action to beat poverty in her village in Tanzania, and around the world. Her letter also spoke about how she and other girls faced hunger and a lack of education, clean water and electricity. Eva’s letter inspired world leaders to take action at the United Nations. \r\n\r\nNiloofar Rahmani is the first female pilot to be trained in the Afghan military. She and her family faced many threats but she persevered to complete her training. In 2015 she was awarded an International Women of Courage Award for her bravery.\r\n\r\nJudi Lerumbe from Kenya was just 15 years old when her father tried to force her to marry a much older man. With help from her stepmother, Judi fled her village to join Umoja, a safe female-only village where girls are able to attend school instead of marrying young. Today Judi works in a museum that helps to attract tourists to her area and create jobs for local women. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-can-do", 
  "uuid": "589c2c6be1e94f7e897c0bbd0abfda92"
}