{
  "subtitle": "", 
  "description": "\r\nDes façons amusantes pour être en forme\r\n", 
  "language": "fre_FR", 
  "title": " Bougez, soyez heureuse !", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:26:39.148141+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:26:39.148351+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les exercices sont si importants pour vous maintenir en bonne santé, heureuse et forte, en plus ça donne de la confiance en soi un coup de pouce. Mais vous êtes très occupé à l'école ou à la maison en train d'étudier et aider à la cuisine et au nettoyage. Il semble qu'il n’y a pas de temps pour faire des exercices! \r\n\r\nVoici quelques manières sournoises pour bouger… \r\n\r\n**Danser et porter des habits**\r\n\r\nLorsque vous vous habillez pour aller à l'école le matin, pourquoi pas mettre votre chanson préférée et danser comme si personne ne vous regarde ? Vous serez surpris de voir combien excité et optimiste vous vous sentez. \r\n\r\n**Faire des abdos pendant les pubs**\r\n\r\nLa prochaine fois que vous regardez la télé avec un ami ou en écoutant votre radio préférée avec vos frères et sœurs, défiez-les pour voir qui peut faire le plus de sauts à écarts pendant la pause publicitaire. \r\n\r\n**Aide-ménagère**\r\n\r\nCombien de fois obtenez-vous des demandes d’aide à la maison ? Il peut sembler assez ennuyeux de suspendre le lavage ou le nettoyage du sol, mais prenez la serpillière ou le balai comme étant votre guitare ou un microphone. Non seulement la corvée se terminera en peu de temps, mais vous avez pratiqué vos compétences en chant et rempli votre corps avec des hormones de bien-être appelées endorphines - ceux-ci vous éloigne des pensées tristes ! \r\n\r\n**Éteignez votre téléphone**\r\n\r\nDonnez à vos doigts de texto une pause et parlez plutôt face-à-face avec vos amis pendant lors d’une promenade - assurez-vous de rester toujours ensemble et marcher dans un endroit sûr. Éclatez de rire avec vos amis lorsque vous vous relaxez rempli votre corps de bons sentiments, de plus votre abdomen et les muscles de vos jambes s’entrainent. Cela est bien meilleur qu'un émoticône smiley. \r\n\r\n**Camp d’entrainement de baby-sitter**\r\n\r\nVous a-t-on une fois demandé de vous occuper d’un bébé de votre sœur ou du fils de votre voisin ? Pourquoi ne pas prendre une pause de l'école et arrêter les études et être redevenir un bon enfant. Défiez-les à des jeux de saut amusants, jouez à cache-cache ou attrapez une balle. Vous pouvez même leur apprendre l'un de vos jeux préférés quand vous étiez petit ! Prenez la fonction d’un baby-sitter !\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "get-moving-be-happy", 
  "uuid": "58f860807dbf4164b315d6165c0f6cc9"
}