{
  "subtitle": "", 
  "description": "VOICI COMMENT SE DEBROUILLER ", 
  "language": "fre_SN", 
  "title": "NE VOUS SENTEZ PAS SEUL DANS LE MONDE ? ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-27T03:26:43.972679+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T03:26:43.973047+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**NE VOUS SENTEZ PAS SEUL DANS LE MONDE ? VOICI COMMENT SE DEBROUILLER** \r\n\r\n - Vous pouvez vous sentir seul même si tout semble allez vers vous. Peut-être que vous êtes seul et que vous n'avez aucun choix dans cela, ou vous ne vous sentez pas faire partie d'un groupe ou événement ou que personne ne vous comprend. Le fait de se sentir seul peut nous amener à poser beaucoup de questions. Pourquoi c'est arrivé? Est-ce que c'était ma faute? \r\n - Souvent le fait de rester vous pousse à vouloir vous retirer encore plus mais il se peut qu'il ait des gens qui essayent de vous atteindre. \r\n - Regrouper petit à petit des amies et aimer les personnes autour de vous. Avoir des personnes à qui vous pouvez parler vous aidera à apprendre à faire face à votre déception et à votre perte. Au fil du temps vous commencerez à faire confiance au gens à nouveau.\r\n - Trouvez un groupe d'appui. Fatuma a trouvé Heshima Kenya et il existe d'autres groupes d'appui dans chaque pays du monde qui peuvent vous aider à retrouver la vie que vous aviez avant.  Demandez dans une police, une école ou demandez à un adulte que vous connaissez de vous aider à en trouver.\r\n - Vous n'êtes pas seules. ce n'est pas tout le monde qui a de la famille et il existe d'autres filles comme vous. Vous pouvez développer une relation forte et étroite en étant un bon ami à d'autres. \r\n\r\nEn savoir plus sur l'histoire de Fatuma sur  [grassrootsgirls.tumblr.com][1]\r\n\r\n  [1]: http://grassrootgirls.tumblr.com\r\n", 
  "source": "1fe011b11aec4cfbb9d62aba4cd5f434", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "ne-vous-sentez-pas-seul-dans-le-monde", 
  "uuid": "5b86fa10e4ca4c65ac8264ad70a64c87"
}