{
  "subtitle": "", 
  "description": "Découvre à quel point tu es informée", 
  "language": "fre_FR", 
  "title": "RÉPONSES : es-tu bien informée à propos des drogues et de l'alcool ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:37:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T11:55:36.628081+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " 1. Mythe : l'alcool augmente le risque de contraction de maladies mortelles telles que le cancer. Consommer beaucoup d'alcool en peu de temps peut également provoquer un empoisonnement alcoolique, ce qui peut tuer.\r\n 2. Mythe : le temps est la seule chose qui permette au corps d'évacuer l'alcool ! Dormir n'aide pas, et consommer de l'alcool affecte le temps de sommeil paradoxal. Dans ce cas, on se sent généralement très étourdi le matin. L'alcool en grandes quantités est dangereux pour le corps, et le foie (l'organe le plus grand du corps) fonctionne plus qu'il ne faut pour convertir cette substance dangereuse. Consommer beaucoup d'alcool détruit le foie avec le temps.\r\n 3. Fait : les substances présentes dans l'alcool et la drogue sont un poison pour l'enfant qui se développe. Elles peuvent faire obstacle à sa croissance et son développement, ce qui peut causer des anomalies, des dommages au niveau du cerveau et des difficultés d'apprentissage.\r\n 4. Fait : le café n'a aucun effet dans ce cas et ne peut pas rendre sobre, quel que soit ce qui t'a été dit. Le corps a besoin de temps (au moins huit heures) pour évacuer l'alcool du système. Le café ne permet que d'avoir un peu plus d'énergie.\r\n 5. Mythe : consommer de l'alcool provoque des pertes de mémoire. Ça affecte l'articulation quand tu parles et la coordination.\r\n 6. Mythe : la plupart des drogues affectent le fonctionnement du cerveau, et pas d'une bonne manière. Elles rendent paranoïaque, agressif, et elles provoquent des hallucinations. Ne confonds pas ces hallucinations à de la créativité. Il existe plusieurs drogues telles que l'ecstasy, la cocaïne, l'héroïne, le LSD, la marijuana... la liste est longue. Ne mange, ne bois et n'ingère jamais une substance dont tu n'es pas sûre, surtout si tu constates qu'elle affecte le comportement des autres. Les drogues peuvent rendre très malades, même si c'est la première fois qu'on les prend. Il est même possible d'en mourir.\r\n 7. Fait : lorsque l'effet de la drogue s'estompe, on « redescend », et cet état est suivi d’un grand sentiment de dépression. On veut plus de drogue, on peut même perdre le contrôle et faire des choses horribles parce qu'on veut absolument reprendre de la drogue. C'est comme ça que l'addiction se manifeste, et ça peut arriver même si c'est la première fois qu'on prend de la drogue.\r\n 8. Fait : la marijuana fait aussi battre le cœur plus vite, et on peut avoir des crises de panique. Qui souhaite vivre ça ?", 
  "source": "e4fb6c66f86b4559a2911ee1f517a292", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "reponses-es-tu-bien-informee-propos-des-drogues-et-de-lalcool", 
  "uuid": "5db61bd804c8410485c87538ef147dfc"
}