{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Eek! Je ne veux pas voir mon patron sur mon Facebook! ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-02-08T07:45:14.400905+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-08T07:45:14.401130+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " Chère Mme Tech, \r\nJ'ai travaillé à mon emploi rémunéré après l'école pendant environ 6 mois, à l'âge de 17 ans. Le mois dernier j'ai rejoins Facebook. Je le regardais sur mon téléphone au lieu travail. Mon patron m'a vu et a souhaité devenir mon ami sur Facebook. Nous ne sommes pas supposés utiliser notre téléphone lorsque nous travaillons, de ce fait j'avais peur d'avoir des soucis je n'avais pas accepté. Maintenant il est entrain de m'envoyer des messages privés sur Facebook me demandant de le rencontrer en dehors du travail. Cela me rend mal à l'aise. Que dois-je faire? J'ai vraiment besoin de l'argent pour que mes petits frères puissent aller à l'école, et je ne veux pas perdre mon boulot, mais je n'aime ce qu'il est entrain de me dire. \r\n\r\nCordialement,\r\nWorried Employee\r\n\r\nChère Worried Employee,\r\n \r\nJe comprends parfaitement le besoin d'aider votre famille. Voyons si nous pouvons trouver un moyen de sortir de cette situation inconfortable! Votre patron n'est clairement pas entrain d'agir de manière appropriée. Il est entrain de se servir de son statut pour profiter de vous, et cela n'est pas normal!\r\n\r\nLes actions de votre patron s'appellent harcèlement sexuel. Il se sert de son statut pour vous harceler, parce qu'il sait que vous avez vraiment besoin de cet emploi. Vous avez le droit de vous sentir en sécurité peu importe l'endroit où vous allez, y compris lorsque vous travaillez, que votre emploi soit formel ou informel. \r\n\r\nLa première étape serait de l'enlever dans la liste de vos amis Facebook ou l'empêcher d'entrer dans votre profile. Cela veut dire qu'il ne pas voir ou publier des choses sur votre page ou t'envoyer un message. Espérons que votre patron va recevoir le message et arrêter ses actions. Si vous vous sentez assez confiant, vous pouvez également lui dire directement que vous vous sentez mal à l'aise avec ses messages, et que vous n'êtes pas intéressées.\r\n\r\nSi çà ne marche pas, ou vous avez peur de le rencontrer, parler à un adulte digne de confiance qui peut vous aider à gérer la situation. Cela pourrait être quelqu'un au travail ou en dehors du travail, comme un parent ou un enseignant ou une vielle amie. Si votre lieu de travail a un département des Ressources Humaines, vous pouvez également parler à quelqu'un là-bas et envoyer une plainte formelle. \r\n\r\nRappelez-vous que ce n'est pas de votre faute, et que vous ne devais pas vous sentir coupable! Avec l'aide d'un adulte de confiance, il est possible de régler des choses. Si non, il est possible que vous ayez besoin de décider si le fait d'avoir ce boulot en vaut le coup et essayer de trouver un autre. \r\n\r\nBonne chance! Je pense à vous.\r\nCordialement, Mme Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "eek-je-ne-veux-pas-voir-mon-patron-sur-mon-facebook", 
  "uuid": "5f36dd938099416da884dde111dc08f6"
}