{
  "subtitle": "", 
  "description": "Si tu as une majorité de A, tu es super dépensière!\r\n", 
  "language": "fre_FR", 
  "title": "Es-tu une superbe épargnante ? tes réponses ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T16:49:01+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:49:53.840019+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il n'est pas mauvais de te faire des gâteries quelques fois, cependant mettre de l'argent de côté signifie que tu peux faire de grandes choses pour toi-même plus tard.  Si c'est difficile pour toi de ne pas dépenser ton argent, laisse ton porte-monnaie à la maison lorsque tu sors.  Demande à tes parents, tuteurs ou à un aîné de confiance de t'aider à économiser – sois en t'aidant à ouvrir un compte en banque soit en te donnant une tirelire.  Assure-toi qu'elle se ferme à clé afin de pouvoir garder ton argent en sécurité à la maison.  \r\n \r\nSi tu as une majorité de B, tu es une épargnante astucieuse\r\n \r\nTu as de grands plans et tu sais que épargner de l'argent maintenant peut t'aider à réaliser tes rêves plus tard dans la vie.  As-tu atteins ton objectif d'épargne ?  Aimes-tu épargner de l'argent chaque semaine pendant trois mois consécutifs sans dépenser ?  Tu peux célébrer avec une petite gâterie pour toi! Cela te motivera à continuer à épargner pour de plus grandes choses, comme ton éducation ou démarrer une affaire.  \r\n \r\nSi tu as une moitié de A et une moitié de B, tu es Miss In Between\r\n \r\nTu as un certain équilibre! Tu économises souvent mais tu aimes aussi te gâter un peu et parfois fini par dépenser sur des choses sur lesquelles tu devrais pas.  Garde un suivi de la façon dont tu dépenses ton argent pour t'aider à économiser encore plus.  Au début de chaque semaine, écrit la somme d'argent que tu as.  Ensuite, quelque soit le moment où tu dépenses ton argent, ajoute-le à ton carnet avec une note indiquant la raison de la dépense.  À la fin du mois, tu peux voir à quoi est-ce que tu dépenses la plus grande partie de ton argent – et où est-ce tu peux économiser encore plus. \r\n", 
  "source": "712cdc2386a04fd591527bd67a8fcbfe", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 20, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-super-saver-your-answers", 
  "uuid": "5fe29c96f34342558fb9bf23359b9519"
}