{
  "subtitle": "", 
  "description": "Astuces simples pour bien manger\r\n", 
  "language": "fre_FR", 
  "title": " Règles alimentaires saines", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:29:45.003224+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:29:45.003563+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La plupart d'entre nous ne faisons vraiment pas attention à ce qui se trouve dans notre assiette, nous savons juste que nous le voulons ou pas. Mais nous mangeons des aliments non seulement parce que nous avons faim ou parce qu'ils ont un goût délicieux, on mange aussi pour obtenir les bons nutriments que notre cerveau et notre corps ont besoin de la force pour éviter les maladies. \r\n\r\nComprendre ce que nous devons manger et trouver le bon équilibre des aliments est souvent source de confusion, mais ça ne devrait pas l’être. La première étape est de comprendre les différents types d'aliments et comment ils aident votre corps à grandir et devenir fort.\r\n\r\nIl existe trois groupes d’aliments… \r\n\r\n**Les légumes**\r\n\r\nCeci devrait être la plus grande portion dans votre assiette. Les légumes sont riches en vitamines et en minéraux qui aident votre organisme à grandir et devenir fort, mais sont également riches en fibres qui aident à vous tenir pleinement. \r\n\r\n**Les fruits**\r\n\r\nLe fruit est riche en vitamines et en minéraux. Mangez autant de couleurs et types que vous le pouvez. Mais ne croyez pas que le fait de boire du jus de fruits va faire le travail de fruit, il pourrait effectivement être plein de sucre (mais sans les bons nutriments) que n’avez pas besoin. \r\n\r\n**Les céréales**\r\n\r\nLes céréales devraient représenter que le quart de votre repas. Le maïs, le riz, le pain, le maïs et les pommes de terre sont délicieux, riches en fibres et vont certainement vous rassasier. Essayez de manger des céréales bruns si vous le pouvez, la nourriture faite de céréales entières ou brunes a ainsi plus de fibres et de nutriments que les céréales blanches ou transformées. Et rappelez-vous, essayez de vous éloigner des céréales cuites avec beaucoup de sucre, de sel et de matières grasses comme les gâteaux ou les croustilles. \r\n\r\n**Les protéines** \r\n\r\nLes protéines sont remplies de nutriments dont l’organisme a besoin pour être fort. Vous ne savez pas si la nourriture contient des protéines ou non ? Pensez à la viande de bœuf, au poulet, aux haricots, aux lentilles, aux noix et aux œufs. Si jamais vous entendez quelqu'un parler de «nourriture du cerveau», il parle de protéines ! \r\n\r\n**Les produits laitiers** \r\nLe lait  est riche en calcium, qui ressemble à de la nourriture faite pour vos os et vos dents. Et on le trouve dans le délicieux lait, le yogourt et le fromage.\r\n\r\nAlors, comment voulez-vous équilibrer les aliments que vous devez manger, quand et combien, vous pouvez poser votre question ? Un repas sain devrait avoir tous les aliments provenant des différents groupes alimentaires. Il n’est pas nécessaire que ce soit dur – tout ce que vous devez savoir sont ces 5 astuces de repas simples ! \r\n\r\n1. Moitié/moitié: Moitié de votre assiette doit être composée de fruits et légumes. Rappelez-vous, une grande variété de fruits et légumes ont différents nutriments et ils aident votre corps de différentes manières, donc essayez de le changer autant que possible. \r\n\r\n2. Les céréales pour l’énergie : Seulement un quart de votre assiette doit être composé de céréales saines. \r\n3. Riche en protéines : Le quart de votre assiette doit être composé de protéines. \r\n4. Les produits laitiers ne sont pas effrayants : Buvez du lait faible en matières grasses à la place du soda ou des boissons sucrées. \r\n5. Ne vous surchargez pas : L’alimentation est la façon dont nous nourrissons nos corps pour être fort et éviter de tomber malade donc essayons de manger des portions énormes lorsque vous n’en avez pas besoin. Écoutez votre corps lorsque vous êtes rassasié. Il est normal d'arrêter de manger. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-food-rulz", 
  "uuid": "607d6b509ab0407fa7953687af865d95"
}