{
  "subtitle": "", 
  "description": "Here are five things to do to keep you busy", 
  "language": "eng_GB", 
  "title": "Can’t find work?", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:52:02.757918+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T22:52:02.758113+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "You’ve finished school and are unable to study further right now. In the meantime you’re trying to get a job, but can’t find anything. \r\n\r\nDon’t worry! Being jobless doesn’t have to mean staying at home. While you’re on the hunt, here are a few things you can do that will help you with your future:\r\n\r\n1. Volunteer at an organisation that does good work in your community. There’s a sense of pride that comes from helping others. Try to make sure that you only commit a few hours/days a week so you still have time to look for a paying job. Volunteering can lead to opportunities and you get work experience to put in your resume. \r\n\r\n2. Work out! Exercise is a good way to jumpstart the feel-good hormones in your body. Join or start an exercise class, sports team or running group with other girls in your area. It’s a good way to meet people (one of them may know of a job opportunity), and it will lift your mood.\r\n\r\n3. Grow it, cook it. A small patch of earth or even an old wooden box with small holes at the bottom is enough to start a small vegetable garden. You can make healthy meals and save money. And if you’re really good at it you could make food for busy people in your town who don’t have time to cook. Hello small business!\r\n\r\n4. Take a class. Look out for free or cheap part-time classes and courses. Learning a new skill helps you grow. It’s also a great way to meet people, which is important when you’re looking for work. Many people find work through a person they know. So the more people who know that you’re looking and what skills you have the higher the chances you have of finding a job.\r\n\r\n5. Get advice. Speak to someone in the line of work you’re interested in, so you can learn more about the job. Is it possible for you to visit them at work for a day and watch what they do? This is called job shadowing and it’s a great way to learn if a job you want is actually right for you. \r\n\r\n**Being without a job can get you down, especially if you have others relying on you. Stay positive and be wary of hanging around negative people. Those who promise you quick money or dangerous ways to make money may be looking to take advantage of you. Spend time with good friends and do things you enjoy. Take your mind off the job search for a bit, but don’t waste your time.**  \r\n\r\nDon’t give up on getting that dream job and good luck!\r\n\r\nFor tips on preparing a good resume click here", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "cant-find-work", 
  "uuid": "62c3ffcc912a4fa68afe2ecb79e0b0b5"
}