{
  "subtitle": "", 
  "description": "Apporter de l'intégrité au mannequinat", 
  "language": "fre_FR", 
  "title": "Poursuivre mes rêves ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-27T05:58:31.409415+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T05:31:21.518431+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Le mannequinat est une noble profession pour les filles dans beaucoup de pays. Voici l'histoire d'une fille.*  \r\n\r\nJe m'appelle Aurore et j'habite au Rwanda. C'est à m'âge de 13 que j'ai commencé à aimer suivre les modèles. J'avais l'habitude de suivre ma sœur pour la voir faire des modèles de rêve et j'aimais ce que je voyais : Des femmes fortes, belles et confiantes qui célèbrent leur beauté intérieure et extérieure. A l'âge de 17 ans, j'ai également commencé à faire du mannequinat pour le plaisir. Mais je me rapidement rendue compte que les gens ne faisaient pas attention à moi. Les patrons étaient méchants. Les mannequins étaient traités comme des choses, pas des personnes.\r\n\r\nUn jour après avoir vu qu'on criait après mon amie encore une fois de plus, j'ai eu une idée : Je peux faire mieux que ces patrons ! Il faut que je possède et gère une agence de mannequinat où je ferais de telle sorte que les mannequins soient traités avec respect !       \r\n\r\nAu fil du temps j'ai vraiment commencé à croire en mon idée. J'ai suivi de très près comment se passent les choses et comment fonctionnent les agences de mannequinat.  J'ai su qu'il me fallait travailler dur pour que cela se réalise. J'ai demandé des conseils aux personnes  qui ont de l'expérience dans les entreprises.  J'ai parlé à d'autres jeunes et mannequins de mes ambitions. Tout le monde m'a encouragé !\r\n\r\nMes parents m'ont également soutenu. Ils disaient toujours que je pouvais réaliser mes rêves si je travaille dur. Je leur en suis tellement reconnaissante.\r\n\r\nPuis en juillet 2011, j'ai fais un grand pas et j'ai décidé de démarrer mon propre entreprise. Dès le mois de novembre de cette année, j'ai lancé ma propre compagnie, le Ikobe Modelling  Company !\r\n\r\nCe fut un moment excitant et  inquiétant en même temps.  En regardant derrière, je suis si fière d'avoir été assez brave pour travailler dur afin de réaliser mes rêves.  Aujourd'hui, mon entreprise continue de s'agrandir et je peux me prendre en charge avec mon propre argent. \r\n\r\nMais le plus important est que j'ai pu embaucher d'autres jeunes personnes pour qu'elles puissent se prendre en charge également. Ensemble, nous travaillons pour développer l'économie du Rwanda et nous le faisons avec fierté et dignité.\r\n\r\nLes filles, quelque soit votre rêves, pensez toujours à travailler dur, mettre en valeur d'autres personnes, respectez-vous et essayez de réaliser vos rêves. Je me lève donc heureuse tous les matins sachant que je travaille pour construire un meilleur avenir. \r\n", 
  "source": "89327104d3f04db19a87e112faeb5d16", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Aurore", 
  "uuid": "632f02cc045b4aa99351cdc20b24db78"
}