{
  "subtitle": "Voici quelques conseils", 
  "description": "Voici quelques conseils", 
  "language": "fre_FR", 
  "title": "Avez-vous du mal à trouver votre chemin ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-27T07:20:45+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-11T22:21:00.374490+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Est-ce que vous lutter pour trouver un chemin et exprime vos emotions? ** \r\n\r\n - Essayez de faire de nouvelles activités lorsque vous en avez l'opportunité. Vous pouvez trouvez beaucoup de talents naturels que vous n'avez jamais su être en votre possession!\r\n - Encouragez-vous en pensant de manière positive au lieu de penser de manière négative. Par exemple, dites-vous, 'je suis courageuse', 'je suis belle' ou 'je peux faire ceci.'\r\n - Trouvez des amis et des guides qui vous soutiennent pour développer vos talents. Les amis peuvent développer la confiance de soi en vous encourageant à continuer d'essayer lorsque vous vous sentez rabaissé. Ils remarquent également que vous faites de votre mieux et célèbrent avec vous. Entourez-vous d'amis positifs qui vous encouragent. \r\n - Tous ceux qui arrivent à l'âge de la puberté sentent de fortes émotions. Lorsque vous vous sentez submergé par vos émotions, cela peut permettre de respirer profondément, pour faire une activité comme la danse ou se promener (si c'est sûr), ou pour trouver une personne de confiance qui vous accompagne. \r\n\r\n**Vivre dans la pauvreté et avec des opportunités limitées, beaucoup de filles luttent pour trouver leurs chemin.\r\nMabreidy est une fille qui aimait cela. Voici son histoire :** \r\n\r\n", 
  "source": "4683bf5f2fc1465c9bb654126a358eb2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-struggling-find-direction", 
  "uuid": "64a496dbfcc44712b36cc6e0b83bbd30"
}