{
  "subtitle": "", 
  "description": "Je dois être un bon citoyen", 
  "language": "fre_FR", 
  "title": "Les garçons du coin ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-30T00:27:20+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-01T05:31:20.705207+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Tous les jours les filles font face à des situations dangereuses dans leurs propres communautés. Il peut s'agir des intimidateurs à l'école ou des provocateurs sur le marché ou dans le bus. Voici l'histoire d'une fille.*\r\n\r\nJe m'appelle Faith. Je retournais chez moi après avoir trouvé de l'eau. Il faisait tard dans la soirée et j'étais seule. Juste devant je voyais un groupe de trois adolescents au coin d'un bar. Je savais qu'ils allaient me causer des ennuis.  Je n'ai pas ralenti. Je ne voulais pas qu'elles sachent que j'avais peur. Donc ce que j'ai traversé la rue pour les éviter. C'était trop tard pour retourner.\r\n\r\nMais ils me regardaient et m'attendaient.  Ils ont traversé la rue et on essayé de me suivre.  Mon cœur commençait à battre. J'avais si peur. Ils ont commencé à siffler et à m'insulter. Ils m'ont invité à venir au bar avec eux. \r\n\r\nLa rue était entièrement vide. Il n' y avait personne aux alentours qui pouvait appeler au secours. J'ai marché plus rapidement. Puis un d'entre eux a saisi ma main par derrière. \r\n\r\nJ'ai paniqué. J'ai jeté sa main et j'ai couru. En tournant à l'angle j'ai vu un magasin ouvert. J'ai couru plus rapidement que possible et j'y suis entrée. Dès que je suis entrée dans le magasin je le suis senti mieux. Je n'étais pas seule et il y avais un commerçant là-bas. Il a appelé mon frère, qui est venu me chercher. \r\n\r\nJ'essaierai de trouver un autre chemin pour rentrer chez moi et une amie pour m'accompagner. Je ne sais pas ce qui est arrivé aux garçons, mais j'avais très peur. Si j'avais une amie avec moi, je me sentirais plus en sécurité.\r\n", 
  "source": "7e28c971bde34657a6100b7a9b878307", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Faith", 
  "uuid": "66265bcf27ae45b9891f893c349634aa"
}