{
  "subtitle": "", 
  "description": "She saw an opportunity and grabbed it with both hands", 
  "language": "eng_GB", 
  "title": "Portia’s story: an old family remedy helped me start a business", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:43:47.631897+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T22:43:47.632115+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Sometimes it can seem like the elders in your life don’t understand you and the demands of modern life. But there can be some hidden wisdom in their experience. Portia’s story shows how.* \r\n\r\nIt was her mother-in-law who led Portia into her first business idea. She’d had her first child and was looking for something to help with reducing her stretchmarks. Nothing she’d tried was working. Her mother-in-law recommended marula oil – an oil from the popular fruit found in many parts of South and West Africa – as it was what she used when she was younger.\r\n\r\nPortia tried it and was astonished by the results. It worked better than anything she had tried before. And way better than she had expected. She shared on Facebook how it had improved her skin tone and the appearance of her stretchmarks in a huge way. The feedback from all her friends was amazing, especially when they began asking where they could get it too.\r\n\r\nThat’s when Portia went to work researching what was so special about the oil. She began bottling the oil from her kitchen and selling it to her friends. They loved it and kept coming back for more. Portia knew it was small-scale and wouldn’t make her the money she wanted. She got advice from her uncle who worked in the factories – she was interested in adding a body cream too, so she could sell in stores. Before Portia could do that she had to have the products tested and approved by the national board.\r\n\r\nPortia sent her samples to the national board and got the answer she hoped for. After knocking on many doors across town one wholesale store agreed to sell her products. Word has continued to spread and things are going so well that Portia now plans to expand to haircare products soon.\r\n\r\n**What surprising thing have you learnt from an elder in your life that has benefitted you?**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "portias-story-old-family-remedy-helped-me-start-business", 
  "uuid": "6630c22640a34a7a942fc7bbf9f6b8fc"
}