{
  "subtitle": "", 
  "description": "Souffrez-vous des siestes au bureau ? Ces trucs et astuces peuvent vous aider ", 
  "language": "fre_FR", 
  "title": " De la nourriture pour beaucoup de matières à réflexion", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:25:34.652422+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-01-17T17:25:34.652686+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Avez-vous du mal à vous concentrer à l'école ? Ou trouvez-vous que vos paupières deviennent plus lourdes et avant que vous ne vous en rendiez compte, le professeur vous demande de vous réveiller ? Peut-être qu'il est temps d’apporter quelques changements à certaines de vos habitudes quotidiennes afin que vous puissiez tirer le meilleur parti de votre journée d'école !\r\n\r\n**Petit déjeuner pour le cerveau**\r\nBien sûr, vous voulez dormir pendant cinq minutes de plus, mais le petit déjeuner vaut mieux que quelques minutes de sommeil supplémentaires. Pour avoir un meilleur départ pour votre journée, vous avez besoin d'un petit-déjeuner plein de nutriments qui vous donnera de l'énergie. Pensez à une bouillie, des céréales ou du pain de blé entier brun avec du beurre d'arachide, du lait et un morceau de fruit. Un bon petit déjeuner vous permettra de vous assoir tout droit et  écouter en classe. \r\n\r\n**N’ayez pas soif**\r\nVotre corps a besoin d'une eau potable pour pouvoir nourrir les cellules de votre cerveau. Si vous ne buvez pas assez d'eau, vous allez être fatigué et incapable d'apprendre. Pas génial si vous voulez être premier de la classe ! Éloignez-vous des sodas ou autres boissons sucrées et hydratez avec de l'eau - trouvez une grande bouteille en plastique, que vous pouvez remplir à chaque fois. Votre cerveau vous remerciera.\r\n\r\n**Rappelez-vous ceci**\r\nUne bonne mémoire est importante si vous souhaitez apprendre. La meilleure façon de nourrir votre mémoire est de lui donner un nutriment appelé fer. Vous trouverez plus de fer dans la viande rouge, le pain de blé entier brun, les haricots, les épinards et les noix. Si vous voulez avoir le meilleur souvenir en classe, assurez-vous de manger ces aliments. \r\n\r\n**Le poisson est essentiel**\r\nBeaucoup de types de poissons ont des huiles qui sont très importantes pour la croissance du cerveau. Ces huiles s’assurent que les cellules du cerveau portent des messages de mémoire. Vous devez essayer de manger du poisson au moins deux fois par semaine. Si vous ne l’aimez pas ou que vous ne pouvez pas avoir accès au poisson là où vous habitez, le poisson conservé est également délicieux et sain. Sinon, vous pouvez également obtenir les mêmes stimulants de la mémoire dans le lait, le fromage et les œufs. \r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "food-lots-thought", 
  "uuid": "66de8c83df4d48a98a97bab916409599"
}