{
  "subtitle": "", 
  "description": "Learning when to spend and when to save is the secret to making   your dreams happen!", 
  "language": "eng_GB", 
  "title": "Why should I save?", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:36:28.217609+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T05:36:28.217825+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "It’s hard to say no to spending when my friend Neha always has money for a yummy after-school snack or when the perfect scarf I have had my eye on is now at a reduced price. And even when I’ve promised myself I’ll save, I always end up reaching for my purse…\r\n\r\nWhile there’s nothing wrong with spoiling yourself every now and then, it’s also important to understand that getting something small now may mean you miss out on something even better later. So how do you know what’s worth spending on? \r\n\r\nNeed it or just got to have it? It may feel like those fancy shoes are a must-have (especially when you have a special occasion coming up!) but do you really need them? Needs are the things you can’t do without – healthy food, shoes for school, medicine when you have a cold. Wants, well, they’re just that! They’re things you’d like to have but can survive without.\r\n\r\nNeha always calls her fashion buys – like her new earrings – an investment. But, are they really? Neha’s earrings look good today but may only last her a few months. A good investment is something that will last years or benefit you for many months to come. So instead of buying something that’s hot this season but won’t be hot next season, Neha may be better off saving that money so she can buy shoes for school next year. Needs don’t always have to be boring or serious – they can be fun things too – like money to take that computer course at the community centre in town!\r\n\r\nThe best kinds of investments are things that can change your life – a sewing machine so you can start earning your own money or tuition to study further. These are the things that you’ll probably have to save for. That means saying no to a pretty scarf today, but it will be worth the wait, and you will be super proud of yourself when you can finally cash in and get your big dream!\r\nWant to start saving? Here are a few tips to get you started :\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-should-i-save", 
  "uuid": "672d4c4b71844d56b7969af1399b3c36"
}