{
  "subtitle": "", 
  "description": "TU AS DES DROITS \r\n", 
  "language": "fre_FR", 
  "title": "AS-TU ÉTÉ MALTRAITÉE ? ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:32:46.935908+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T15:32:46.936098+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dans plusieurs pays, les femmes et les filles ont les mêmes droits que les hommes aux yeux de la loi, et sont considérées comme des êtres égaux dans tous les aspects.  Mais ceci n'est pas toujours pratiqué à la maison.  \r\n\r\nTu as le droit d'être traitée avec respect et d'être saine et sauve chez toi.  Si cela n'est pas le cas, alors, parles en à quelqu'un de confiance comme un enseignant ou au chef du village.  Un problème partagé est un poids enlevé.   \r\n\r\nSi une personne plus âgée essaye de t'effrayer en te criant dessus ou en te faisant du mal, c'est de l'abus et c'est mauvais.  Trouve un adulte en qui tu as confiance pour t'aider. \r\n\r\nIl n'y a rien de plus traumatisant qu'un enfant qui perd un parent – je ne parle pas des deux.  Grandir sans parents ou un adulte qui s'occupe de toi peut signifier que tu cours plus de risque de subir des préjudices.  Mais tu as toujours le droit à l'éducation et à la santé.  \r\n\r\n\r\n\r\nLorsque Preity était jeune, elle vivait chez sa tante et son oncle.  Ils l'ont fait croire qu'ils avaient le droit de la battre et de la maltraiter.  Voici son histoire \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-being-treated-badly", 
  "uuid": "6afd76b70e1c46f2893fcc5e8b9f0f83"
}