{
  "subtitle": "", 
  "description": "Girls can be leaders too!", 
  "language": "eng_GB", 
  "title": "I have big dreams for my future...", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2016-01-17T06:11:20+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T06:13:25.650037+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*All over the world girls are doing remarkable things and inspiring others to do the same. Here are just two...*\r\n\r\n**The girl who took a stand against FGM**\r\n\r\nLillian Mwita, from Kenya, is outspoken, confident and unafraid of standing up for what she believes in. \"I would never accept the cut, whether they brand me an outcast or not.\" At just nine years old, when faced with female genital mutilation she ran away from home and took refuge with some anti-FGM crusaders. \"I am young. I have big dreams for my future and what matters to me now is education,\" she says.\r\n\r\n**The girl who refused to accept violence**\r\n\r\nJoyce Mkandawire saw girls regularly being encouraged to have sex with men (known as hyenas) in her home country, Malawi. \"The hyena doesn't wear protection, which is why I know girls who have contracted HIV because of hyenas,\" she explains. Refusing to adopt a passive attitude, Joyce decided to do something about it and set up the Girls Empowerment Network. Her tenacity and drive are helping to drive genuine change for for Malawi's girls, a shift for the better led by another Joyce – President Joyce Banda.\r\n\r\nGirls can't succeed when they live in fear. From creating safe spaces to passing stronger laws, ending violence against girls is the first step to ending global poverty. Leadership takes courage. Here are some tips on getting started.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-have-big-dreams-my-future", 
  "uuid": "6b72f0b19f7447af81d0201dbd5858d7"
}