{
  "subtitle": "", 
  "description": "Girls’ letters to their leaders", 
  "language": "eng_GB", 
  "title": "Dear Mr President…", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2016-01-17T16:59:06.703868+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T16:59:06.704065+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Girls have a unique and valuable perspective on the world, but they’re often ignored by political processes. We asked five girls who attended the World Conference on Youth to tell their leaders how to make the Girl Effect happen.*\r\n\r\n**Angeli Siladan’s wrote a memo for Benigno ‘Noynoy’ Aquino III, President of the Philippines**\r\n\r\nHaving participated in a hackathon (an event where participants find new ways of turning data into useful tools) at the World Conference on Youth, I've seen first-hand the vast imagination of girls and their eagerness to tackle problems using technologies.\r\n\r\nI want to urge you to invest in quality education for girls. I believe that available, accessible and quality education will bridge the gap between girls and women, and success. Basically, education encompasses all the other issues we face, including health and economics. – Angeli\r\n \r\n**Pippa Gardner wrote a memo for David Cameron, Prime Minister of the United Kingdom**\r\nTo equip girls to thrive, we've got to identify and act upon the causes of inequalities. If we had more equal representation in parliament then I believe that other gender issues, such as domestic violence and childcare policies, would receive more attention and discussion. So in the UK we need to see more women in politics. We need women to engage, vote, stand as candidates, become MPs and get in the cabinet. – Pippa\r\n \r\n**Hilary Clauson wrote a memo to Stephen Harper, Prime Minister of Canada**\r\n\r\nTo tackle the youth employment crisis, education in Canada must encourage women to enter science and engineering. This will increase the number of career choices open to girls and women. Formal education should be complemented by non-formal education opportunities, such as Girl Guides and Girl Scouts. Members learn leadership skills, develop their independence and aspirations, and are empowered to take an active role in their communities. – Hilary\r\n \r\n**Chamathya Fernando wrote a memo to Mahinda Rajapaksa, President of Sri Lanka**\r\n\r\nI went to the Men Engage session at the World Conference on Youth, where we looked at ways to get boys and men involved in working for gender equality. For girls and young women to have access to equal opportunities and the ability to make our own decisions, boys and men are essential.\r\n\r\nI would like to ask you to consider girls' and women's empowerment as key priorities in Sri Lanka's development agenda. I would also like to ask you to promote female representation in parliament to enable girls and young women to become future leaders. For this to happen, law and order must be effective, efficient, transparent, accurate and unbiased. – Chamathya\r\n \r\n**Elisabeth Chatuwa wrote a memo to Peter Mutharika, President of Malawi**\r\n\r\nDuring the conference, I spent my time considering the ways we can achieve equal access to quality education in Malawi. I believe that the government can make this happen by opening more girls' schools and provide free education resources for them.\r\n\r\nFurthermore, I now think that the curriculum should include lessons on the effects of HIV, child marriage and early pregnancy. This will give girls all the essential information they need to make life-changing decisions. – Elizabeth\r\n \r\n\r\n**Do you have a message for the leader of your country? Tell us what it would be by sending an email to info@girleffect.org!**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dear-mr-president", 
  "uuid": "6cc6fbc229404ec6b57b760e06a20cb4"
}