{
  "subtitle": "", 
  "description": "La Girl Declaration dit : Non à la violence!\r\n", 
  "language": "fre_FR", 
  "title": " \"Des agressions, des fusillades... ont lieu ici\"", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T15:07:44.639298+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T15:07:44.639546+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Pour la création de la Girl Declaration, plus de 500 adolescentes ont été consultées dans 14 pays. L'histoire d'Andressa reflète les défis auquels font face plusieurs filles à qui nous avons parlé...\r\n\r\n\r\nLa violence faite aux femmes et aux filles\r\nComme plusieurs des filles qui ont participé à la Girl Declaration, Andressa, une Brésilienne de 16 ans, a parlé des risques de violence qu'elle affronte en tant que fille.  \"Agressions, fusillades,\" dit-elle.  \"Je ne vais pas cacher que beaucoup de choses se passent ici.\"\r\nVoilà pourquoi l'objectif 3 de la Déclaration porte sur la sécurité des filles, pour qu'elle vivent sans peur de violence et de harcèlement. \r\nAndressa parle aussi de sa détermination à avoir une éducation pour pouvoir construire une vie meilleure pour elle et sa famille.  La détermination a été évoquée par toutes les filles consultées, elle est la raison de l'objectif 2 de la Déclaration qui porte sur l'amélioration de l'accès des filles aux écoles et sur la qualité de l'éducation qu'elle reçoivent. \r\n \r\nLes filles ne peuvent pas réussir lorsqu'elles vivent dans la peur. De la création des espaces sûrs à faire passer des lois plus sévères, mettre fin à la violence contre les filles est la première étape pour mettre fin à la pauvreté mondiale. \r\n\r\n\r\nLire l'intégralité de la Girl Declaration.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "assaults-shootings-happen-here", 
  "uuid": "7068ab384f93474ebcfed2d8cd9f5704"
}