{
  "subtitle": "", 
  "description": "Mais pas une bonne fille\r\n", 
  "language": "fre_FR", 
  "title": "J'étais une fille célèbre", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T14:35:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:19:48.446809+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " *Les ami(e)s sont très important(e)s. Ce sont des personnes qui t'écouteront et garderont tes secrets. Mais savoir comment être une bonne amie n'est pas toujours facile. Voici l'histoire d'une fille.* \r\n\r\n\r\nJe m'appelle Lina. J'ai 15 ans et je vis en Afrique du Sud. J'ai toujours eu de tas d'amies, mais quand je revois, elles n'étaient pas toutes bonnes pour moi.  Pendant la grande partie de mon éducation, j'étais dans un grand cercle de filles.  Nous étions les filles \"cool\" à l'école – toujours les plus célèbres.   Elles ne se souciaient de personne d'autre que d'elles-mêmes.  Elles ne s'intéressaient pas à moi et m'encourageaient à faire de mauvaises choses.  Elles riaient lorsque j'étais grossière envers mes parents.  Elles disaient que c'est génial.  \r\n\r\n\r\nJe ne voulais pas les perdre en tant qu'amies alors, je faisais semblant de trouver ça cool également.  \r\n\r\n\r\nNous obtenions toutes de bonnes notes et nous nous moquions des filles qui avaient des difficultés en classe.  On les taquinaient et les traitions de stupides.  \r\n\r\n\r\nAlors un jour, mes parents m'annoncèrent que nous changions de ville.  J'étais triste.  Mes amies me manquaient déjà avant même que je ne les quitte.  Je ne savais pas ce que je ferrais sans mon groupe de fille. \r\n\r\n\r\nJ'ai intégré une nouvelle école.  Il y avaient plein de visages inconnus.  Maintenant je n'étais plus l'enfant cool.  J'étais une nouvelle enfant.  J'étais celle qui était seule.  \r\n\r\n\r\nJ'ai pleuré le premier jour.  J'ai pleuré pendant longtemps dans cette école.  \r\n\r\n\r\nPuis j'ai rencontré Marvi.  Elle était forte.  Elle connaissait la différence entre ce qui est mal et ce qui est bien et elle disait à haute voix ce qui était juste.  Elle m'accepta tout de suite et me fit me sentir la bienvenue.   Nous avons été les meilleures amies depuis ce jour où je l'ai rencontré. \r\nJ'ai beaucoup appris sur les véritables amies avec elle à mes côtés.  \r\n\r\n\r\nElle m'a appris que l'amitié c'est le partage des idées et des sentiments.  C'est aussi le partage de ton voyage à travers l'aventure de la vie – que ce soit le bien ou le mal.   \r\n\r\n\r\nElle m'a également montré que l'amitié c'est être une bonne personne et non blesser les gens autour de toi ou d'être peu aimable.  Je réalise maintenant que je n'étais pas une bonne amie avant.  \r\n\r\n\r\nJ'ai tellement appris sur être une bonne amie.  Je ne taquine plus d'autres filles ou ne fais plus de commentaires méchants.  Je ne dis pas du mal des gens.  Je suis bonne avec eux et ils me soutiennent.  \r\n\r\n\r\nUne bonne amie est une véritable sœur et une bénédiction dans ta vie.  \r\n\r\n\r\nVeux-tu des amies ? Lis cet article pour savoir comment être une bonne amie :\r\n", 
  "source": "c487f90d2dc64faeb1deae1bee014c42", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 54, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-was-popular-girl", 
  "uuid": "71afe1e0f94a4125bb538bae8b32f5a8"
}