{
  "subtitle": "Pas seulement aujourd'hui, mais pour toujours.", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Sois la meilleure pour ta meilleure amie ! ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:49:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-28T23:12:36.297485+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Toutes les filles savent qu'il n'existe aucun lien plus fort que l'amitié entre deux meilleures amies. Même si tu as un grand cercle d'amis, tu n'as toujours que quelques meilleurs amis.\r\n\r\nTes meilleurs amis sont ceux à qui tu peux faire confiance pour tout, même pour tes secrets les plus graves et les plus intimes. Si vous vous entendez très bien en ce moment, n'oublie pas que tout peut changer. Les amitiés demandent beaucoup de travail, et toutes les relations doivent être entretenues. Pour éviter de vous éloigner et de perdre ta meilleure amie, essaie ces astuces pour que votre amitié soit toujours aussi forte.\r\n\r\n**Ne soyez pas en compétition**\r\n\r\nChacune est une étoile à sa manière. Il n'y a aucune raison pour des filles d'être jalouses ou envieuses l'une de l'autre. Si ton amie est meilleure que toi dans un domaine, tu es certainement meilleure qu'elle dans un autre. Vous êtes toutes les deux belles et talentueuses, chacune à sa manière.\r\n\r\n**Parlez-vous en toute honnêteté**\r\n\r\nCertains disent que « Je suis désolée » est la chose la plus difficile à dire, mais ils ont tort. Parler sincèrement et du fond du cœur est bien plus difficile ! Être honnête peut parfois heurter les sentiments de ton amie, alors fais parler ta tête et ton cœur. Par exemple, si ton amie te demande ce que tu penses des biscuits qu'elle a fait, ne dis pas immédiatement que tu ne les aimes pas. Dis plutôt « Je vois que tu t'exerces. Pourquoi tu n'essaierais pas cette nouvelle recette que j'ai découverte ? » En disant cela tu es honnête sans heurter ses sentiments.\r\n\r\n**Fais-lui toujours des compliments**\r\n\r\nFais lui des compliments et félicite-la sincèrement si tu aimes ou apprécie vraiment ce qu'elle fait. Ça ne signifie pas que tu dois aimer toutes ses photos sur Facebook, mais tout le monde aime entendre un mot gentil de temps à autre. Les amis font attention les uns aux autres, même si ce ne sont que de petites attentions.\r\n\r\n**Célébrez ensemble**\r\n\r\nUne bonne amie célèbre avec joie les réalisations de son amie. Si ton amie a les meilleurs résultats de l'école, félicite-la et célèbre l'événement avec elle. Et ceci vaut pour tous les objectifs qu'elle réalise en travaillant dur, pas seulement les résultats scolaires. Elle a fourni des efforts, et vous pouvez toutes les deux être fières des résultats.\r\n\r\n**Vous soutenir l'une l'autre et être là l'une pour l'autre est la clé pour une longue et solide amitié. C'est la différence entre meilleure amie et meilleure amie pour toujours !**", 
  "source": "7b12d55c345c4657bdefa2eabdec4729", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "sois-la-meilleure-pour-ta-meilleure-amie", 
  "uuid": "75e4fb7d609b42358a9ee68a55a5cbec"
}