{
  "subtitle": "", 
  "description": "Top tips for your best study session yet", 
  "language": "eng_GB", 
  "title": "Ready, set, learn!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:47:59.320210+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-01-17T05:47:59.320422+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Like most of us you probably love learning new things and going to school, but find studying for exams and tests a bit more challenging, right?\r\n\r\nYou also know waiting until the very last minute is only going to make it worse. Tired of cramming the night before? Why not try some new study tips to help you focus. They work and will help you get your studies back on track. \r\n\r\nSet up a regular time and place to study. Maybe it’s at the kitchen table every evening or at your friend’s place for an hour after school. By making a regular time and place, your study sessions will be easier to stick to – and hopefully become a habit!\r\n\r\nBreak down big tasks into smaller pieces. Whether you’re studying for a big test or working on a project, as soon as you get the assignment, begin setting yourself small daily goals. When you’re faced with a big task, it’s easy to get overwhelmed. Plus, finishing the smaller goals will give you a sense of accomplishment – and push you to keep going.\r\n\r\nTake breaks. It’s good to set yourself time limits when studying and learning, you can only focus for so long before your brain will need to take a break! It’s recommended to take a 10-minute break every 45 minutes to an hour. Leave your books and go outside for a few minutes, talk to your siblings or make some tea with your mom. But don’t linger for too long – or you’ll lose your motivation.\r\n\r\nFind your study method. Some people find rewriting their notes is the best way to learn, others like to talk through their work out loud and some people learn best with others, sharing knowledge and helping each other. Take some time to try out different ways of studying, and go for the one that helps you. Sometimes you might even find you need different study methods for different subjects.\r\n\r\nGood luck, with a little bit of focus, you can ace that next test!  \r\n\r\nRemember: even if you’re not in school you can apply these tips to help you learn a new skill or tackle any challenging new task – try it.   \r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ready-set-learn", 
  "uuid": "78c0f54d499c44ab88b39449ae200627"
}