{
  "subtitle": "How one girl found hope and support. ", 
  "description": "", 
  "language": "eng_GB", 
  "title": "MY MENTOR CHANGED MY LIFE!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-09-15T12:04:19.589402+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-09-15T12:04:19.589631+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "My name is Bharti and I grew up in a small village in northern India. There are only 40 families in our village, and most of us never got the opportunity to go to school, let alone a private school. My parents could only afford to send one child to a private school and despite the fact that I was the brightest out of all my siblings, it was my elder brother who was chosen. I tried to reason with my parents but it didn’t lead to anything. At first, I was very frustrated so I stopped working hard at school, to rebel against my family. \r\n\r\nIt was around this time that Nivi Madam became my teacher in Class 6. Nivi Madam used to be my mathematics teacher in Class 5 and when she saw my grades dropping, she called me asking what was wrong. I explained to her the opportunity I was losing out on because my parents refused to change their way of thinking. She then guided me towards taking my frustration and turning it into something positive. She told me not to focus on the negative thoughts and feelings I was experiencing, but rather to use my skills and talents to work even harder. She said, when you work hard, you are guaranteed to reap the rewards. \r\n\r\nNivi Madam encouraged me to prove everyone wrong. By not studying, I was only proving their point further. At the end of Class 6, she told me about a few scholarships being offered to students who do well in their exams. These students would get the opportunity to go to private school, and even their uniforms and books would be paid for! This was my dream and I decided to work really hard to do well in my exams. My parents were very supportive and when the results came out, I did brilliantly and managed to win the scholarship.\r\n\r\nToday I attend a private school that is four hours away from home. Because of the distance, I was offered the opportunity to stay in the school hostel. I’ve made many friends and I dream of one day becoming a doctor and helping other people. If Nivi Madam hadn’t helped me turn my frustration into something positive – I might never have been here!\r\n\r\nNote: Story inspired by a Teach for India Mentor’s account of a real life incident.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "my-mentor-changed-my-life", 
  "uuid": "78de0c37441c40c5a5dd326f952a78de"
}