{
  "subtitle": "", 
  "description": "\r\nPourquoi est-ce important \r\n", 
  "language": "fre_FR", 
  "title": " Ton guide d'épargne", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T16:54:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:52:06.569523+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Lorsque tu as de l'argent, il peut être si facile de le dépenser! En particulier lorsque tu as longtemps désiré quelque chose – comme un tissu pour coudre une nouvelle jupe ou un roman de ton auteur favori.  T'acheter une gâterie de temps en temps n'est pas mauvais, mais épargner pour ton avenir est très important. \r\n\r\nÉpargner une somme aussi petite soit-elle est un moyen de faire quelque chose de grand pour ton propre avenir.  Mais cela n'est pas toujours facile, alors voici comment commencer :\r\n\r\nCalcule la somme d'argent dont tu as besoin maintenant – si tu dois acheter des livres pour l'école ou autres besoins, comme les médicaments, la dépense est valide.  A partir de là, tu peux mettre de côté une petite somme d'argent pour te faire plaisir avec quelque chose de petit – peut-être un nouveau petit savon.  Le reste c'est ce que tu dois épargner.  Quelle est la somme suffisante ?  Essaye de mettre de côté au moins la moitié de ce que tu as. \r\n\r\nDiscute avec tes parents ou un adulte de confiance comme une tante au sujet de l'ouverture d'un compte dans une banque ou un groupe d'épargne local.  Certains groupes d'épargne peuvent te laisser ouvrir ton propre compte mais d'autres ne permettent qu'à un adulte de le faire pour toi.  La chose la plus importante dans le fait d'épargner ton argent comme ça est qu'il te faudra plus d'efforts pour l'obtenir – et le dépenser!\r\n\r\nSi tu ne peux pas aller dans une banque, utilise un vieux bocal, une vieille boîte ou caisse avec un couvercle pour y mettre ton argent pour qu'il soit hors de ton porte-monnaie.  Demande à tes parents de garder le bocal ou de le mettre dans lieu sûr que tu ne peux pas facilement atteindre – Il sera ainsi plus facile pour toi de ne pas dépenser!\r\n\r\nÉpargner est important pour l'avenir – et c'est une bonne habitude à cultiver dès maintenant.  Beaucoup de grandes choses dont tu pourrais avoir besoin dans la vie – comme étudier, créer une entreprise, et même te marier ou t'acheter une maison un jour – peuvent coûter cherès.  En apprenant à épargner maintenant, il sera plus facile de te permettre une grande dépense dans la vie plus tard! \r\n \r\n", 
  "source": "24369344b347481ebbc82dd3cf3cc860", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "your-guide-saving", 
  "uuid": "797fbfe8996148da897aa722edb907bf"
}