{
  "subtitle": "", 
  "description": "Mais j'ai des droits \r\n", 
  "language": "fre_FR", 
  "title": "Je n'ai pas de parents", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T14:14:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:18:14.218554+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6afd76b70e1c46f2893fcc5e8b9f0f83"
  ], 
  "id": null, 
  "content": "<ital> Il y a environ 3.7 millions d'orphelins en Afrique du Sud - près de la moitié d'entre eux ont perdu leurs parents par des maladies liées au SIDA.  Voici l'histoire d'une fille.\r\n\r\n\r\n<body copy>\r\nJe m'appelle Pretty, j'ai 20 ans et je vis en Afrique du Sud. Lorsque j'étais petite, je vivais avec ma tante et mon oncle. Ils m'ont fait croire qu'ils avaient le droit de me battre et de me maltraiter parce que je n'étais pas leur enfant biologique, et je n'avais nulle part ailleurs où aller.  J'étais coincée.  \r\n\r\n\r\nIls étaient carrément méchants avec moi.  Si je demandais des serviettes hygiéniques à ma tante pendant mes règles, elle me répondait : \"Utilise du papier journal!\" Lorsque je voulais coiffer mes cheveux pour être jolie, elle me disait : \"Il y a de l'eau et du soleil, qu'as-tu besoin d'autre...\".    C'était atroce. \r\n\r\n\r\nLa vie était alors difficile pour moi.  J'étais très découragée.   Ce n'est que lorsque j'avais fini mes corvées tard dans la nuit que je pouvais prendre mes livres et faire mes devoirs.  \r\n\r\n\r\nUn jour, après y avoir réfléchi pendant très longtemps, je rassemblai assez de courage pour aller parler à une travailleuse sociale dont j'ai entendu parler par l'enseignant à l'école.  J'étais terrifiée. Mais je suis très contente de l'avoir fait.   Elle a changé ma vie. \r\n\r\n\r\nQuand j'étais allée la voir, je lui ai raconté mon histoire et j'ai pleuré et pleuré.   Elle me regarda dans les yeux et me dit: \" Enfant, PERSONE n'a le droit de te battre et de te maltraiter.\"  Elle vint avec moi à la maison et rencontra mes tuteurs.  Elle a eu quelques réunions.  Cela a pris du temps mais elle m'a finalement aidé à trouver un autre endroit où vivre loin d'eux.  Là bas, j'étais prise en compte.  Je pouvais me concentrer sur mes études et je devins forte. \r\n\r\n\r\nLorsque j'étais chez ma tante et mon oncle, j'avais peur de demander de l'aide.   Mais je suis très contente de l'avoir fait. Maintenant je suis heureuse et en sécurité.  Je suis encore fière.  Je suis une fille qui a lutté pour ses droits et a gagné.  \r\n\r\n\r\nAs-tu été maltraitée ?  Lis cet article pour savoir quoi faire :\r\n", 
  "source": "36b2957c75ec471d82d456d077b9c76c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 56, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-have-no-parents", 
  "uuid": "79eee85a57f64d6e93d3967eeab330f8"
}