{
  "subtitle": "Women and girls around the world make society better, here is how they are doing it!", 
  "description": "", 
  "language": "eng_GB", 
  "title": "WE MAKE THE WORLD BETTER!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-09-15T12:07:48.726724+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-09-15T12:07:48.726950+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "These three women made the world better for girls, each in their own way. We hope their words and actions inspire you to want to make your town, village, school and home better.\r\n\r\n\"Think like a queen. A queen is not afraid to fail. Failure is another stepping stone to greatness.\" – Oprah Winfrey\r\nBorn to a single mother in rural Mississippi in the United States, Oprah Winfrey had a difficult childhood. But she didn’t let poverty stop her. She worked her way up, achieving one small milestone after another until she became the host of her own TV show, The Oprah Winfrey Show. It went on to become one of the most popular talk shows in the history of television.  Oprah has used her success to help better the lives of young women in need, and one of those ways is through The Oprah Winfrey Leadership Academy for Girls in South Africa. Through projects like the Leadership Academy she hopes to educate and empower young girls around the world so they can in turn fight poverty in their countries. \r\n\r\n\"I think more women should be involved in politics for the good of the human race.\" – Aung San Suu Kyi\r\nAung San Suu Kyi is a politician, an author and a Nobel Peace Prize winner from Myanmar in South East Asia. She was awarded the Nobel Peace Prize in 1991 for her peaceful and non-violent protest against injustice. In 2016 she became the state counsellor of Myanmar. Aung San Suu Kyi has made it her mission to encourage other women and girls to take part in politics and to advocate for women’s rights. She says: “We have to teach our boys the rules of equality and respect. And we have to teach our girls that they can reach as high as humanly possible.”\r\n\r\n“It's the little things citizens do. That's what will make the difference. My little thing is planting trees.” – Wangari Maathai\r\nWangari Maathai is a Kenyan environmental activist who was born in a rural village and went on to become the first African woman to receive the Nobel Peace Prize, in 2004. She started the Green Belt Movement as a way to educate people about the benefits of planting trees. She believed that even the smallest actions by women and girls could help to make the world better for their children and their children’s children.  \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "we-make-world-better", 
  "uuid": "7a48fd1894664ea8bb10d75581643e77"
}