{
  "subtitle": "", 
  "description": "Not only now, but forever", 
  "language": "eng_GB", 
  "title": " Be the best to your bestie ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T13:54:36.737690+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T13:54:36.737947+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "All girls know that there’s no stronger bond than the friendship between best friends. Even if you have a big circle of friends, there are always a few best friends. \r\n\r\nYour best friends are the ones that you can trust with anything, even your deepest, darkest secrets. If you're totally in‐sync right now, remember that might change someday. Friendships require lots of work, and all relationships need to be maintained. To avoid growing distant or even losing your bestie, try these tips to keep your friendship closer than ever… \r\n\r\n**Stop competing with each other**  \r\nEverybody is a star in their own way. There's no need for girls to feel jealous or envious of each other. If your friend is better than you at something, there's probably something else that you are better at than her. You're all equally beautiful and talented, each in your own way!\r\n\r\n**Speak out honestly**\r\nSome say that “sorry” is the hardest word, but they’re wrong. Speaking truthfully and from the heart is a lot harder! Sometimes being honest can hurt your friend’s feelings so use your head and your heart. For example, if your friend asks what you think about the biscuits that she baked, don't blurt out that you don't like them. Rather say something like, “I can see that you’ve been practicing! Why don’t you try this new recipe I found.” That way you’re being honest and you’re not hurting her feelings. \r\n\r\n**Never stop with the compliments** \r\nGive her sincere credit and compliments if you really like or appreciate what she’s doing. This doesn’t mean you have to like all her pictures on Facebook, but everyone likes to hear a nice word every now and then. Friends pay attention to each other, even if it's something small.\r\n\r\n**Celebrate together**\r\nA good friend happily celebrates her friend’s achievements. If your friend gets the highest grade in school, congratulate her and celebrate! This is true for any goals she has been working hard to achieve, not just grades. She put the work in and now you can both be proud of the results! \r\n\r\n**Supporting each other and being there for each other is the key to a long and strong friendship! It’s the difference between Best Friend and Best Friend Forever!**\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "be-best-your-bestie", 
  "uuid": "7b12d55c345c4657bdefa2eabdec4729"
}