{
  "subtitle": "Apprendre à gérer mon cycle", 
  "description": "Apprendre à gérer mon cycle", 
  "language": "fre_SN", 
  "title": "J'avais honte à l'école", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-30T00:15:29+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-01T03:56:44.999250+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Les filles du monde entier arrivent souvent à leur cycle en 12 et 14 ans, mais elles peuvent y arriver plus tôt ou plus tard. Le fait d'arriver à votre cycle peut être surprenant ou effrayant. Voici l'histoire d'une fille.*\r\n\r\nJe m'appelle Deepa. J'ai 13 ans et j'habite en Inde. Je suis arrivée à mon cycle le moi passé. Lorsque j'ai vu le sang dans mon slip j'étais surprise, mais je n'avais pas peur parce que ma mère m'avait dit que je commencerais ma période à l'âge de 12 ans.\r\n \r\nJ'ai lavé mon slip et j'en ai parlé à ma maman. Elle était si heureuse de se rendre compte que sa fille est devenue une femme ! Elle m'a donné un paquet de serviettes hygiéniques et m'a montré comment les mettre dans mon slip. C'était une nouvelle expérience pour moi mais je fus OK pendant toute la semaine.\r\n\r\nPuis, un mois plus tard j'étais à l'école. Le jour a commencé normalement jusqu'à ce que je sente une drôle de chose dans mon ventre. Je sentais que j'avais des crampes. Bien que je tombais malade et que je ne savais pas qu'il s'agissait d'un signe qui montre que je suis arrivée à ma période. Ma période est arrivée ce jour et je n'étais pas prête.\r\n\r\nDans l'après-midi j'ai quitté l'école parce que j'avais du sang sur ma jupe sur ma chaise.  Je pensais que tout monde a dû voir cela. J'étais si gênée. Je ne voulais plus retourner à l'école.\r\n\r\nLorsque je suis arrivée à la maison ma mère demandé de m'asseoir et m'a fait savoir que la même chose est arrivée à ma sœur.  Elle dit que nous pouvons nous assurer que cela ne se produirai plus parce que je peux suivre ma période et savoir lorsque çà va venir le mois prochain, parce que ma période est de 28 jours. \r\n\r\nElle dit, \"Tu vas probablement avoir 5 jours de saignement au début de chaque cycle. Le cycle menstruel est compté entre 21 et 35 jours. Pour la plupart des femmes le cycle menstruel est de 21 à 35 jours. Nous allons le marquer sur votre calendrier\"\r\n\r\nJe suis retournée à l'école le jour suivant et personne n'a prononcé un mot sur cela.  Personne ne semble avoir remarqué ou fait attention de cela.  Ce fut une leçon dur à apprendre pour moi, mais j'en suis si reconnaissante de ma maman, pour le calendrier et pour les autres informations. \r\n\r\n\r\n", 
  "source": "b49b0bc68ccf4e45a782899ce151974c", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Deepa", 
  "uuid": "7c2e3de13d9547d5a74bfa0dd7277463"
}