{
  "subtitle": "Nilipaswa kukataa hali hii. ", 
  "description": "Nilipaswa kukataa hali hii. ", 
  "language": "swh_TZ", 
  "title": "Mama nikiwa na miaka 16! ", 
  "primary_category": "93d5b8b8586b45f590d4d05c5c261814", 
  "created_at": "2014-10-24T09:13:05+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-11-04T20:23:39.576010+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "849e1085569246508953d5b6ecf550a3"
  ], 
  "id": "7fffced0478d466bbc99215a912dba48", 
  "content": "*Kote duniani, wasichana wengi huwa wajawazito kabla ya kuwa tayari. Hiki ni kisa cha msichana mmoja.* \r\n\r\nJina langu ni Khadija na ninaishi Malawi. Mimi ni mmoja wa watoto wanane waliozaliwa na baba wa ajabu na mama mwenye upendo. Baba yangu alikuwa na kazi na alitupa maisha yote ya starehe. Lakini siku aliyoaga dunia maisha niliyoyajua yalifika mwisho. \r\n\r\nNchini mwetu, mjane hana haki ya kukaa nyumbani kwake. Wajomba wangu walitulazimisha kuondoka na tulilazimika kuhamia kwenye ploti ndogo katika kijiji cha familia ya mama yangu.  Nilikaa nyumbani kwa mwezi mzima baada ya kutoka shuleni ili kuisaidia familia yangu kufyatua matofali ya kujenga nyumba mpya.\r\n\r\nTulimsaidia mama kugeuza ploti yenye ukame karibu na nyumba yetu kuwa bustani, lakini hatukuweza kukuza chakula cha kutosha. Lengo letu lilikuwa kubahatisha kuishi siku baada ya siku. \r\n\r\nLakini haikujalisha nilihisi njaa kiasi gani, nilijitahidi kuenda shuleni kila mara. Nilijihimiza kuwa na mwelekeo. Nilijua kuwa bila elimu ningekuwa mtumwa wa dunia hii, nikihangaika kama mama yangu. Kila muda niliopata kati ya kilimo na kusafisha nyumba, nilisomea mtihani ili kufaulu kuenda kwenye shule ya upili/sekondari. Bidii yangu ilizaa matunda nilipoupasi mtihani wangu wa kiingilio kwa alama nzuri sana, lakini hatukuweza kumudu karo ya shule. Nilisubiri mwaka mzima ili kufanya mtihani tena kwa matumaini kuwa ningepokea ufadhili wa masomo kwa shule ya bweni ya wasichana - na nilifaulu! \r\n\r\nSiku moja wenzangu darasani walinishawishi kwenda nao ufukweni. Hapo ndipo nilipokutana na mvulana mzuri sana. Tulianza kuzungumza na baada ya muda fulani aliniambia alinitaka niwe mpenzi wake. Nilikubali na tukawa wachumba! Lakini alinishinikiza kufanya naye mapenzi na miezi michache baadaye nikawa mjamzito. Hakuna aliyewahi kuniambia chochote kuhusu kufanya mapenzi. Ilinichanganya sana. Hata sikujua kinga ilikuwa nini au namna ya kuitimia, na nilimwamini kunilinda.\r\n\r\nMama yangu alikasirika sana. Sikuhitaji aniambie kuwa alikuwa ameniangusha. Nilikuwa tayari nimejiaibisha. Shule ilipotambua kuwa nilikuwa mjamzito, ufadhili wangu wa masomo ukakoma. \r\n\r\nNilijifungua mtoto mvulana. Matatizo yote ya zamani yakarudi: hakukuwa karo ya shule na chakula cha kutosha. Mbali na hayo, nilihitaji kumhudumia mtoto wangu. Alipokaribia mwaka mmoja, mwanamume alikuja nyumbani kwetu. Alimwambia mama yangu kuwa alikuwa akifanyia kazi Shirika la Nkhotakota AIDS Support lililowasaidia kina mama wachanga wasio na waume kurejea shuleni na kupata elimu.\r\n\r\nAliniambia kuwa ili kuhitimu nilihitaji kutia bidii kama mwalimu wa rika na kuwaambia wasichana wengine kisa changu ili waepuke kufanya makosa kama hayo niliyoyafanya. Nilisema \"Ndiyo!\" Nilijua kuwa maisha yangu yangekuwa mazuri sana iwapo ningeanza upya tena!\r\n\r\nMtoto wangu wa kiume sasa ana miaka 3. Nimesalia na miaka 2 pekee kabla sijahitimu Shule ya Sekondari. Mimi huwaambia wasichana wengine kuhusu hatari za ujauzito na ndoa za mapema. Nimepitia mengi, lakini ninajua nikiendelea kutia bidii, ninaweza kujenga maisha bora sana ya familia yangu. \r\n\r\nIngawa mimi si mkamilifu, ninajivunia kuwa mimi ni mfano wa kuigwa kwa wasichana wengine katika jamii, kuwahimiza wale ambao pia wana watoto kuenda shuleni, na kusaidia wasichana wengine kuzuia ujauzito. Kushiriki visa, uzoefu, na hata kushindwa na kila mmoja ni njia bora za wasichana za kusaidiana. Pamoja tutafuata njia inayofaa. \r\n\r\n\r\nSoma zaidi kuhusu kisa cha Khadija kwenye [grassrootsgirls.tumblr.com][1]. \r\n\r\nJe,unajua jinsi ya kusema la?Soma makala hii kwa baadhi ya vidokezo\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "c565a0449d684d83a9719d7d6a269dd9", 
  "featured": false, 
  "published": true, 
  "position": 4, 
  "slug": "mama-nikiwa-na-miaka-16", 
  "uuid": "7fffced0478d466bbc99215a912dba48"
}