{
  "subtitle": "", 
  "description": " Ton corps change\r\n", 
  "language": "fre_FR", 
  "title": "QU'EST-CE QUE LA PUBERTE ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:37:25.335052+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T15:37:25.335249+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La puberté est un temps où tu passes par beaucoup de changements.  Ton corps commence à change et tu peux voir que tes humeurs changent.  Voici certaines choses auxquelles l'on peut s'attendre :\r\n\r\n\r\nTu vas remarquer que ta poitrine se développe et tu vas avoir des poils pubiens.  C'est également le moment où tu vas commencer ta menstruation.  \r\n\r\nC'est normal de se sentir bizarre et sensible face aux changements de son corps. Tu peux être irritée, perdre ton sang-froid ou être déprimée.  C'est bon de parler à quelqu'un lorsque tu es dans cet état. \r\n\r\nLa puberté arrive à toutes les filles et tous les garçons, mais pas au même âge.  La façon dont tu grandis peut être différente de celle de tes ami(e)s.  Cela peut t'inquiéter ou te faire croire que tu es arriérée - mais souviens-toi que chacun est différent et ton corps se développera à son propre rythme.   \r\n\r\nAu cours de la puberté, tu peux avoir envie de parler à tes amies plus aux adultes.  Rappelle-toi juste de choisir les bons amis qui te poussent en avant et qui ont les mêmes objectifs et rêves que toi.  \r\n\r\n\r\n\r\nLa puberté est un nom qu'on donne à la période où tu commences à passer de l'enfance à l'adolescence.  La puberté est normale—elle arrive à tout le monde. Tu passeras par beaucoup de changement, mais tu seras toujours TOI—avec d'importantes diﬀérences. Voici l'histoire d'une fille :\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-is-puberty", 
  "uuid": "80ddf52a52f64fc4b737a5f99ad8b01b"
}