{
  "subtitle": "", 
  "description": "", 
  "language": "eng_GB", 
  "title": "How do I stop Facebook bullies? ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:29:15.233164+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T05:29:15.233385+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Dear Ms. Tech,*\r\n\r\n*My friends are posting mean gossip and rumors about a classmate on facebook. They are saying really mean things and I don’t think any of it is true! I don’t like it, but I’m afraid they will turn on me if I say anything. What should I do to make them stop?\r\n\r\n*Signed,*\r\n\r\n*Feeling Guilty*\r\n\r\nDear Feeling Guilty,\r\n\r\nWhat you are experiencing is called cyber (online) bullying. It is just as harmful and hurtful to someone as bullying in person. Because it’s so damaging, some countries even consider it a crime. \r\n\r\nTry approaching your friends about it in person, I know it can be scary to confront a situation like this, especially if it doesn’t directly affect you. And I won’t lie this could result in you being the target of bullying too! But do you really want to be friends with bullies?\r\n\r\nOne way to go about it is by helping your friends think about what it would feel like if they traded places with the person who is being bullied. You may be able to convince them to stop their cruel actions. And although this shouldn’t be your intention, people are easily embarrassed when someone they respect points out their errors.\r\n\r\nIf this doesn’t work, you can help your classmate to report what is happening to a trusted parent or a teacher. You may lose a friend or two in the process, but you will have done the right thing. Involving an adult or authority figure can help end cyber bullying. It can also send the message that bullying is wrong.\r\n \r\nBe strong! \r\n\r\nLove Ms. Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-do-i-stop-facebook-bullies", 
  "uuid": "82f1c03b7615489bb630ae2583fc5597"
}