{
  "subtitle": "", 
  "description": "Les filles peuvent aussi être des leaders!\r\n", 
  "language": "fre_FR", 
  "title": " 'J'ai un grand rêve pour mon avenir...'", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T15:02:11.804534+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T15:02:11.804857+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dans le monde entier, les filles font des choses remarquables et inspirent les autres à faire de même.  En voici deux...\r\n\r\nLa fille qui s'est opposée à la MGF\r\nLillian Mwita du Kenya, est franche, sûre d'elle et n'a pas peur de défendre ce en quoi elle croit.  \"Je n'accepterai jamais l'incision, qu'ils me bannissent du clan ou non\" A seulement neuf ans, lorsqu'elle fut face à la mutilation génitale féminine, elle s'enfuie de la maison et se réfugia chez certains militants anti-MGF.  \"Je suis jeune.  J'ai de grands projets pour mon avenir et ma précoccupation en ce moment c'est l'éducation,\" dit-elle. \r\n\r\nLa fille qui refuse d'accepter la violence\r\nJoyce Mkandawire a vu des filles être forcées à avoir des relations sexuelles avec des hommes (appelés hyènes) dans son pays natal, le Malawi.  \"Les hyènes ne se protègent pas, c'est pourquoi je connais des filles qui ont contracté le VIH à cause des hyènes,\" expliqua t-elle.  Refusant d'adopter une attitude passive, Joyce décida de réagir et créa le Girls Empowerment Network.  Sa ténacité et son dynamisme aident à opérer de véritables changement pour les filles du Malawi, un changement pour le meilleur dirigé par une autre Joyce – Présidente Joyce Banda. \r\n\r\nLes filles ne peuvent pas réussir lorsqu'elles vivent dans la peur.  De la création des espaces sûrs à faire passer des lois plus sévères, mettre fin à la violence contre les filles est la première étape pour mettre fin à la pauvreté mondiale. Le leadership demande du courage.  \r\n\r\n\r\nVoici quelques conseils pour commencer.  ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-have-big-dreams-my-future", 
  "uuid": "847d109e2d534b17934d0222ea3259b0"
}