{
  "subtitle": "", 
  "description": "To flex their leadership muscles!", 
  "language": "eng_GB", 
  "title": "These 10 tips help girls...", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2016-01-17T06:13:14.176947+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T06:13:14.177218+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. Speak Up in Class\r\nRaise your hand, even when you’re not sure about the answer. Avoid editing what you want to say in your head, and try not to worry about being wrong. Speaking up isn’t about having the perfect answer. It gives you the experience of thinking on your feet, debating with others, and wrestling with an idea – all crucial skills that you’ll use in every area of your life.\r\n\r\n2. Stop Apologizing Before You Speak\r\nGirls often introduce opinions with apologies (“I’m not sure if this is right, but...”). Pay attention to the little ways you might be making yourself smaller when you speak up in class, like playing with your hair, saying you “kind of” think something, asking if what you just said “makes sense,” or speaking so softly that no one can hear you.\r\n\r\n3. Challenge Yourself\r\nWhen we worry about failure or criticism, we’re more likely to seek out experiences we know we can control. But playing it safe means you’ll never have the exhilaration of overcoming an obstacle and proving to yourself (and others) that you’re brave enough to try. Push yourself beyond your comfort zone. Take up a sport you’ve never played. Enroll in a class that no one would expect you to take. Learn how to code. Or take a small risk, like introducing yourself to someone you don’t know.\r\n\r\n4. Ask for Help\r\nThe most successful people don’t make it on their own. Instead, they find advisors along the way: experienced, wiser people who know a lot and help them. Don’t be afraid to ask teachers, coaches, or other adults you admire to talk with you about what you’re passionate about. Ask them what they wish they’d known when they were your age. Who knows, one day they may even help make your dreams a reality!\r\n\r\n5. Don’t Do Everyone Else’s Work\r\nWhen a group project member doesn’t contribute well (or at all), it’s easy just to do it yourself – and stay quiet about it. Taking over can give you control in the moment, but it can also leave you feeling resentful, carrying more of the workload, and not getting any of the credit. Address the problem directly by asking your classmate when she thinks she’ll finish her tasks. If you don’t get a clear response, be more direct about what you need, or ask a teacher for help.\r\n6. Speak Up in Friendship\r\nWe’ve probably all gossiped at one point or another, but if you always talk about your friends instead of to them, you miss the chance to practice speaking up to the people who matter most. Being able to tell someone how you feel will help you in every area\r\nof your life, no matter how you choose to lean in. And you may want to avoid relying on texting or social media to say the tough stuff. It makes communication easier in the moment, but you’ll risk paying the price later of not speaking face-to-face now. Being direct is scary, but do it with care and you’ll earn the respect and trust of those around you.\r\n\r\n7. Trust Your Inner Voice\r\nWe all have a voice playing inside our heads. It might say little things like “I wish the bell would ring” or big things like “I wish my friend would stop asking me about my grades.” That voice is your gut. It’s telling you what you genuinely think, need and want. It’s easy to stop listening to that voice when you’re worried about what people might think. Stay connected to it as much as you can. It’s your inner compass. If you can’t share that voice now, keep a journal where you can – and keep looking for the people who want to hear it.\r\n\r\n8. Change the World\r\nYou don’t have to run the world to change it. What lights you up inside? What makes you feel outraged? Join a club or start a community organisation. Maybe even vote YOU for class president. Running a campaign gives you amazing practice for speaking and marketing yourself as a leader. Whatever you decide, remember: your voice is like no one else’s, but we won’t hear it if you don’t use it.\r\n\r\n9. Remember: It’s Not Always Easy to Speak Up, but It’s Worth It\r\nYou’re growing up in a world that’s still confused about how powerful it wants girls to be. Girls are supposed to be confident but nice, ambitious but not selfish, successful but not conceited. The rules can be confusing and unfair – which means not everyone’s going to love it when you speak up. In fact, no matter how nicely you say something, there may be a person who thinks you’re being mean. Trust your voice even when it feels like the world doesn’t, and stay close to the friends and family members who celebrate your strength.\r\n10. Practice!\r\nYou’ve grown up practicing things like schoolwork, sports, and music. But no one tells you to practice speaking up, taking risks, or saying what you need. What’s up with that? There’s nothing in life that doesn’t require practice, and speaking up is no exception. Work those muscles! It might be scary the first time, but it gets easier.\r\n \r\n Tips courtesy [http://banbossy.com][1]\r\n\r\n\r\n  [1]: http://banbossy.com", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "these-10-tips-help-girls", 
  "uuid": "85cdca47922946799ffa6faf09cd1c3f"
}