{
  "subtitle": "", 
  "description": "Le travail m'a offert une voie de sortie", 
  "language": "fre_FR", 
  "title": "J'avais peur et étais coincée à la maison", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-27T05:50:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-02T08:31:17.641961+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4edac93332dd473792f16bd7b0c64ac8"
  ], 
  "id": null, 
  "content": "*Beaucoup de filles et femmes en Inde sont supposées rester chez elles pour être mieux protégées contre le harcèlement. Mais les filles trouvent de plus en plus le courage de changer cela. Voici l'histoire d'une fille.* \r\n\r\nJe m'appelle Meenu, j'habite à Delhi, en Inde avec ma mère et mes cinq frères et sœurs. Mon père est mort quand j'avais 5 ans. Par conséquent ma mère nous a élevé seule avec son petit salaire. \r\n\r\nMa mère n'est pas allée à l'école et sa famille lui a donné en mariage à l'âge de 15 ans. Elle disait toujours que si elle était allée à l'école, elle nous offrirait une meilleure vie.  Donc, elle disait que nous devons y aller.  Elle nous aidait à l'école et travaillait dur pour que nos vies soient meilleures que la sienne. \r\n\r\nMes oncles se disaient que ma mère gaspillait son argent. Ils disaient que nous devrions être mariées pour dépendre d'une autre personne. Mais j'ai écouté ma mère et je suis allée dans une école occupée près de mon taudis. \r\n\r\nMa maman m'a dit de ne pas attirer l'attention des garçons. Elle disait que le fait que les garçons s'intéressent à moi pourrait représenter un danger. Si les gens parlent (ou même disent des mensonges) sur le fait qur les garçons s'intéressent à moi, çà pourrait apporter de la honte à notre famille — ou même une violence envers moi.  Je l'ai vu de mes propres yeux. \r\n\r\nAprès avoir obtenu mon diplôme je suis restée à la maison. J'ai connu beaucoup de garçons dans mon taudis qui disaient qu'ils je leur intéressait. Toujours, l'idée de sortir avec d'autres garçons faisait peur. Je sentais plus en sécurité chez moi où le rêve était permis. \r\n\r\nJe ne quitterais pas la maison pour chercher du travail. J'étais désespérée, inutile et ne je croyais pas  que mes rêves se réaliseront.  \r\n\r\nUn jour ma mère m'a envoyé faire une corvée. En marchant sur le route, j'ai rencontré une femme. Elle m'a invité à assister à un cours d'informatique organisé uniquement pour filles. J'avais peur parce que je ne me suis jamais servi d'un ordinateur. J'avais également peur d'aller seule au centre d'informatique, donc ma mère me disais d'y aller avec une amie. \"Il est temps d'être brave, Meenu,\" dit-elle. \r\n\r\nJ'ai appris des choses sur les ordinateurs, les droits des filles et à travailler ensemble pour la communauté et cela a fait que je me sente très bien et forte. A la fin de mes études, je suis devenue une volontaire au centre Feminist Approach to Technology pour enseigner d'autres filles. Je me sentais prête à postuler pour un travail de télémarketing et étais si fière de rentrer chez moi et dire à ma famille que je l'ai obtenu ! \r\n\r\nMa mère disait qu'elle était impatiente de voir le visage de son père  lorsqu'elle lui disait que sa fille allait apporter de l'argent à la famille ! J'ai gagné assez d'argent pour payer pour le mariage de ma sœur. \r\n\r\nJ'ai appris que je suis non moins inférieure à quiconque.  Je n'ai pas besoin d'avoir peur ou de me cacher dans les coins pour me protéger contre les garçons. J'avais le courage de me défendre et de défendre d'autres filles de Delhi. Ensemble, nos voix exigerons le changement et jusqu'à ce que Delhi devienne plus sécurisé nous l'auront les une les autres.\r\n\r\n\r\nEn savoir plus sur l'histoire de Meenu sur [grassrootsgirls.tumblr.com][1]. \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "39a7d39af40f485e94bd6b7ab6558f56", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Meenu", 
  "uuid": "8716d95181874ded896fbba0eae417f5"
}