{
  "subtitle": "", 
  "description": "Apprendre à gérer mes règles\r\n", 
  "language": "fre_FR", 
  "title": "J'avais honte à l'école", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T14:38:02.367011+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T14:38:02.367195+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " *Les filles du monde entier ont souvent leurs règles entre 12 et 14 ans, mais elles peuvent commencer plus tôt ou plus tard.  Avoir ses règles peut être surprenant et effrayant.  Voici l'histoire d'une fille.* \r\n\r\nJe m'appelle Deepa.  J'ai 13 ans et je vis en Inde.  J'ai eu mes règles le mois dernier.  Lorsque j'ai vu le sang sur mes sous-vêtements j'ai été surprise, mais pas effrayée car ma maman m'a dit que j'aurais mes règles après mes 12 ans.  \r\nJ'ai lavé mon sous-vêtement et raconté à ma mère ce qui s'est passé.  Elle était si heureuse que sa fille soit devenue une femme! Elle me donna un paquet de serviettes hygiéniques et me montra comment les mettre sur mon slip.  C'était une expérience nouvelle pour moi mais j'allais BIEN le reste de la semaine. \r\n\r\nEnsuite, un mois plus tard, j'étais à l'école.  La journée avait commencé normalement jusqu'à ce que je me sente bizarre dans mon ventre.  Je sentais comme si j'avais des crampes.  Je croyais tomber malade et je ne savais pas que c'était un signe que j'allais avoir mes règles.  Mes règles sont venues ce jour là et je n'étais pas préparée. \r\nDans l'après midi, j'ai du quitter l'école car j'avais du sang sur ma jupe et sur mon banc.  Je pensais que tout le monde l'avait vu;  J'étais si embarrassée.  Je ne voulais plus jamais retourner à l'école. \r\n\r\nUne fois à la maison, ma mère me fit asseoir et me raconta qu'il était arrivé la même chose à ma sœur.   Elle dit que nous pouvons être sûres que cela n'arrivera plus parce que je peux surveiller mon cycle et connaitre quand est-ce que j'aurai mes règles le mois suivant, car mes règles venaient presque chaque 28 jours.  \r\n\r\nElle dit: \"Tu comptes le premier jour de saignement comme Jour 1.  Tu auras probablement 5 jours de saignement.   Si tu continues à compter les jours, tu sauras quand est-ce qu'elles doivent venir... C'est-à-dire le 28e Jour. Ainsi tu recommences et comptes ton premier jour de saignement comme Jour 1.  Pour la plupart des femmes, le cycle menstruel se trouve entre 21 et 35 jours.  Nous le marquerons sur ton calendrier.\"\r\nJe suis rentrée à l'école le jour suivant et personne n'a rien dit à propos.  Personne ne semble avoir remarqué ou s'en préoccuper.   C'était une leçon difficile à apprendre pour moi, mais je suis tellement reconnaissante envers ma mère, pour le calendrier et pour la formation.  \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-was-ashamed-at-school", 
  "uuid": "879cfd24a7a2465cac94d26266a41ae1"
}