{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Créer le bon mot de passe ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-02-08T07:44:34.563128+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-08T07:44:34.563327+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " Chère Mme Tech\r\nJe viens juste d'ouvrir mon compte Facebook. Mon amie m'a dit que je devais faire attention avec mon mot de passe. Qu'est ce que cela signifie-t-il de créer un mot de passe sécurisé? \r\n\r\nCordialement, \r\nTika de Jakarta\r\n\r\nChère Tika de Jakarta,\r\n\r\nUn mot de passe est comme un code secret qui protège les informations que vous avez stocké dans votre téléphone portable ou votre ordinateur. C'est comme une clé pour toutes les informations personnelles que vous avez en ligne. Juste comme vous auriez aimé entrer chez vous et aller dans vos affaires personnelles; vous ne souhaitez pas que quelqu'un ait accès à vos données personnelles en ligne.\r\n\r\nLa plupart des sites Web et téléphones portables exigent un mot de passe. Ceci peut être un nimero de code à 4 chiffres également connu sous le nom de PIN, ou il peut s'agir d'un mot de passe utilisant des lettres et des symboles. \r\n\r\nLes mots de passe sécurisés sont vraiment importants lorsque vous utilisez un cyber café ou lorsque vous partagez un téléphone avec un membre de votre famille. Vous devez créer des mots de passe différents pour votre Facebook et votre adresse électronique. Ne les partagez avec personne (même pas avec votre meilleure amie!) Vous devez également faire un écran sur l'ordinateur avec votre corps lorsque vous saisissez un mot de passe au cyber café.\r\n\r\nLorsque vous créez un code ou un PIN choisissez 4 chiffres qui signifient quelque chose de spéciale pour vous, mais qui serait difficile pour quelqu'un de le deviner. N'utilisez pas le jour et l'année ce votre naissance, par exemple. N'utilisez pas les quatre derniers chiffres de votre numéro de téléphone mobile. Aussi, n'utilisez pas les quatre mêmes numéros, comme 2222.  Ce genre de code est assez  simple. Pensez à quelque chose de créatif que vous n'allez pas oublier!\r\n\r\nLorsque vous choisissez un mot de passe, avec des mots et des symboles pensez à une expression que dont vous allez vous souvenir facilement, mais que personne d'autre ne pourra deviner. Cela peut être le titre d'un livre ou d'une chanson que vous aimez, en mettant une lettre majuscule sur chaque mot et un numéro à la fin. Par exemple : StoryOfMyLife89. Vous pouvez également remplacer des lettres avec des symboles, par exemple D@nceToTheBe@t.\r\n\r\nÉvitez d'utiliser les noms des membres de votre famille, vos amis, vos animaux domestiques, tous ce qui est en rapport avec votre date de naissance, votre numéro de téléphone, votre natale ou votre école. N'écrivez pas votre mot de passe sur un lieu où quelqu'un peut facilement le trouver et s'en servir pour utiliser votre compte.\r\n\r\nAmusez-vous à créer votre mot de passe!\r\nCordialement, Mme Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "creer-le-bon-mot-de-passe", 
  "uuid": "892df92ab682454d83f91d4c212853de"
}