{
  "subtitle": "", 
  "description": "I bring dignity to modeling", 
  "language": "eng_UK", 
  "title": "I am chasing my dreams", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2014-10-07T12:19:35+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-04T20:23:50.908833+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c0412b37734449e5a60d6e3a43399f4c"
  ], 
  "id": "89327104d3f04db19a87e112faeb5d16", 
  "content": "*Modeling is a respectable profession for girls in many countries. This is the story of one girl.*\r\n\r\n<p> My name is Aurore and I live in Rwanda. Since I was 13, I’ve liked watching models work. I used to follow my older sister and watch her make-believe model and I fell in love with what I saw: strong, beautiful and confident women celebrating their inner and outer beauty. When I turned 17, I also began modeling for fun. But I quickly noticed that people didn’t pay attention to me. The bosses were mean. The models were treated as things, not people.</p>\r\n\r\nOne day after watching my friend being yelled at again, I had an idea: I could do a better job than these bosses! I should own and run a modeling agency where I would make sure the models were treated with respect!       \r\n\r\nAs time went by I started really believing in my idea. I closely watched how things worked and how modeling agencies were run. I knew I had to work very hard to make it happen. I asked people with business experience for advice. I talked to other young people and models about my dream. Everybody encouraged me!\r\n\r\nMy parents supported me too. They always said I could make my dreams come true if I tried hard enough. I’ve been so thankful for them.\r\n\r\nThen in July 2011, I took a big step and decided to start my own business. By November that year, I launched my own company, the Ikobe Modelling  Company!\r\n\r\nThis was an exciting but scary time.  Looking back, I am so proud that I was brave enough to work hard and follow my dreams.  Today, my business continues to grow and I can support myself with my own money. \r\n\r\nBut what is really great is that I’ve been able to hire other young people so they can support themselves too. Together we are working to develop Rwanda’s economy, and we’re doing it with pride and dignity.\r\n\r\nGirls, no matter what your dreams are, always remember to work hard, value other people, respect yourself and go for your dreams! I wake up happy every morning knowing I am working to make a better future. \r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "position": 31, 
  "slug": "Aurore", 
  "uuid": "89327104d3f04db19a87e112faeb5d16"
}