{
  "subtitle": "", 
  "description": "Lettres de filles à leurs dirigeants", 
  "language": "fre_FR", 
  "title": "\"Cher M. le Président...\" ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T15:08:35+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:31:41.556943+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les filles ont une vision unique et précieuse du monde, mais elles sont souvent ignorées par les processus politiques.  Nous avons demandé à cinq filles qui ont participé à la Conférence Mondiale de la jeunesse de dire à leurs dirigeants comment parvenir au Girl Effect. \r\n \r\nAngeli Siladan rédigea une note à Benigno 'Noynoy' Aquino III, Président des Philippines\r\nAprès ma participation à un hackathon (un événement où les participants trouvent de nouveaux moyens de transformer les données en outils utiles) à la Conférence Mondiale sur la Jeunesse, j'ai pu constater la grande imagination des filles et leur enthousiasme à résoudre les problèmes en utilisant des technologies\r\nJe vous exhorte à investir dans l'éducation de qualité pour les filles.  Je crois qu'une éducation de qualité, disponible et accessible comblera l'écart entre les filles, les femmes et le succès.  Au fond, l'éducation englobe tous les autres problèmes auxquels nous sommes confrontés, y compris la santé et l'économie.  – Angeli\r\n \r\nPippa Gardner rédigea une note à David Cameron, Premier ministre du Royaume-Uni\r\nPour préparer les filles à prospérer, nous devons identifier et agir contre les causes d'inégalités Si nous avions une représentation égale dans le parlement, alors je crois que les autres problèmes de genre tels que la violence familiale et les politiques pour les enfants, recevraient plus d'attention et plus de débat.  Ainsi aux Royaumes-Unis, nous voulons voir plus de femmes en politique.  Nous avons besoin que les femmes s'engagent, votent, se présentent, deviennent des députés et deviennent ministres du gouvernement.  – Pippa\r\n \r\nHilary Clauson rédigea une note à Stephen Harper, Premier Ministre du Canada\r\nPour résoudre la crise d'emploi des jeunes, l'éducation au Canada doit encourager les femmes à entrer dans la science et l'ingénierie.  Cela va accroître le nombre de choix de carrière ouverts au filles et aux femmes.  L'éducation formelle doit être complétée par des opportunités d'éducation informelle, tel que les Guides et Les éclaireuses.  Les membres apprennent les compétences de leadership, développent leur indépendance et leurs aspirations, et sont autonomes pour jouer un rôle actif dans leurs communautés.  – Hilary\r\n \r\nChamathya Fernando rédigea une note à Mahinda Rajapaksa, Président du Sri Lanka\r\nJ'ai participé au Men Engage Session à la Conférence Mondiale de la Jeunesse, où nous avons cherché les moyens d'impliquer les garçons et les hommes dans le travail pour l'égalité des genres.  Pour l'accès des filles et des femmes aux opportunités égales et l'aptitude à prendre nos propres décisions, les garçons et les hommes sont essentiels. \r\nJe voudrais vous demander de considérer l'autonomisation des filles et des femmes comme principale priorité dans le programme de développement du Sri Lanka.  Je voudrais aussi vous demander de promouvoir la représentation féminine au parlement pour permettre aux filles et aux jeunes femmes de devenir des leaders de l'avenir.  Pour y parvenir, la loi et l'ordre doivent être effectifs, efficaces, transparents, exactes et impartiaux.  – Chamathya\r\n \r\nElisabeth Chatuwa rédigea une note à Peter Mutharika, Président du Malawi\r\nAu cours de la conférence, j'ai passé le temps à considérer les moyens par lesquels nous pouvons réaliser l'accès égal à l'éducation de qualité au Malawi.  Je crois que le gouvernement peut y parvenir en ouvrant plus d'écoles de filles et en leur fournissant une documentation gratuite. \r\nEn outre, je pense maintenant que le programme d'enseignement doit inclure des leçons sur les effets du VIH, le mariage des enfants et les grossesses précoces.  Les filles auront ainsi toute l'information de base nécessaire pour prendre des décisions qui changent la vie.   – Elizabeth\r\n \r\n\r\nAs-tu un message pour le dirigeant de ton pays ?  Dis le nous en envoyant un email à info@girleffect.org!\r\n", 
  "source": "6cc6fbc229404ec6b57b760e06a20cb4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 43, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dear-mr-president", 
  "uuid": "8a3698a8d9374498a4ded0625191c39a"
}