{
  "subtitle": "", 
  "description": "Voice comment le faire", 
  "language": "fre_FR", 
  "title": "Soyez en securite", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-30T00:31:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T06:39:41.184356+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "66265bcf27ae45b9891f893c349634aa"
  ], 
  "id": null, 
  "content": "**SOYEZ EN SECURITE : VOICI COMMENT LE FAIRE**\r\n\r\n - SE RENDRE COMPTE :  Il y a des personnes et situations dangereuses dans le monde. Vous ne devez pas constamment avoir peur mais vous devez savoir que votre communauté n'est toujours pas dans un lieu sûr.\r\n - SOYEZ CONSCIENT : Soyez conscient des endroits qui peuvent vous rendre nerveuse et qui peuvent être effrayants et essayer de les éviter - cela vous aidera à pouvoir mieux vous vous protéger et éviter que des choses mauvaises se produisent.\r\n - EVALUEZ :  Si quelqu'un s'approche de vous ou commence à vous dire de mauvaises choses, décidez de ce que vous lui direz et faites-le. Il existe plusieurs choses que vous pouvez faire comme confronter la personne et lui demander d'arrêter, marcher rapidement, ou demander de l'aide autour de vous. \r\n - S'AFFIRMER : Dire non! Dites le à haute voix, de manière clair, et souvent si quelqu'un vous harcèle. \r\n - AGISSEZ : Si vous voulez, n'ayez pas peur d'agir pour insulter ou arrêter le harcèlement. L'action peut être tout sauf refuser de frapper quelqu'un en légitime défense. Si vous êtes dans un lieu peuplé, le fait de confronter quelqu'un est plus sûr.  Lorsque vous êtes seul pensez à fuir.\r\n - EVITEZ :  Essayez autant que possible de fuir pour éviter les personnes qui vous font sentir mal à l'aise ou qui apparaissent menaçants. Aussi, évitez certains lieux qui vous paraissent dangereux.  Le fait d'éviter ces personnes ou ces situations est l'un des meilleurs moyens pour être en sécurité.  Il permet également d'éviter de voyager seul ou pendant la nuit. \r\n - Dressez un plan Trouvez-vous un adulte en qui vous faites confiance qui chez qui vous pouvez aller si quelque chose ne va pas. Assurez-vous que vous savez om trouver cette personne ou comment la contacter quand vous aurez besoin d'un ami. chattez avec vos amies sur comment trouvez quelqu'un en qui vous avez confiance et vous à vous tenir chacun en sécurité. \r\n\r\nEvery day girls face dangerous situations in their own communities. It could\r\nbe bullies at school or taunting and touching in the market or on the bus.\r\nThis is Faith's story:\r\n\r\n", 
  "source": "ce9e0d6f1ca1438a80e7e74446ab41e1", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "stay-safe", 
  "uuid": "8a854c35c4134071adce2645526a2c2b"
}