{
  "subtitle": "", 
  "description": "Want to be a girl with inner strength, try these tricks to get empowered.", 
  "language": "eng_GB", 
  "title": "Go girl! How to be strong and powerful!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:29:49.209474+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T22:29:49.209671+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Are you in a situation where you feel like the control has been taken from you? Struggling at school but you’re scared to ask for help? Hate your boss but you can’t quit work? Keen to start a business but you just can’t think of that great idea? Want to get married, just not yet?\r\n\r\nIf you’re feeling powerless and think there is nothing you can do… think again! \r\n \r\nPowerless people have one thing in common: “can’t” is a word they use – often. Sometimes they use it so often it becomes second nature. \r\n\r\nYou may face struggles that feel too big or deal with people or situations that stand in the way of what you want. Using the word “can’t“ – even in these situations – is like saying that all positivity and creativity stops. It is a declaration that there is no other solution and that nothing can change.\r\n\r\n“Can’t” is usually a replacement for one of three things. When you say it, what you’re actually trying to say is:\r\n\r\n• I don’t want to\r\n\r\n• I don’t know how to (meaning you need help)\r\n\r\n• I don’t believe I can\r\n\r\nOnce you replace “can’t” with one of these true meanings you’ll be able to get to the root of your problem, and why you feel powerless. By substituting, “I can’t do this schoolwork” with “I don’t know how…” it will suddenly become clear why you’re not where you want to be. Now you can do something about it.\r\n\r\nIf you don’t want to, that’s fine because that’s your choice.\r\n\r\nIf you don’t know how, you can choose to learn or seek the help and support of others to try overcome your struggle. Some situations are not within your control and some problems you cannot solve on your own. When faced with these it’s important to reach out to others. Find someone you can trust to talk to, this may not solve what you face immediately but it is always a good start. \r\n\r\nThe last of these is the easiest of the three to overcome. If you don’t believe you can all you have to do is change your belief. \r\n\r\nConfidence in yourself doesn’t happen overnight but it can start with small things that make you feel powerful. Like removing the word “can’t” from your vocabulary today! Get ready to make goals happen – turn your life around and your dreams into possibilities.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "go-girl-how-be-strong-and-powerful", 
  "uuid": "8b1920446a5441d49e64e920cab53519"
}