{
  "subtitle": "Tu as l'idée, mais pas d'argent pour te lancer. Voici ce qu'il faut faire. ", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Démarrer une activité rentable avec peu ou pas d'argent", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:45:49.955841+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-25T20:45:49.956060+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "On dit généralement que l'argent appelle l'argent, mais il est possible de s'en sortir lorsqu'on veut lancer une activité avec peu ou pas d'argent.\r\n\r\nVoici cinq possibilités pour le faire :\r\n\r\n 1. **Emprunter de l'argent à la famille**\r\nIl est possible qu'un membre de ta famille ait les moyens de te prêter de l'argent. Ça peut être un parent, un frère, ou quelqu'un d'autre. L'avantage dans ce cas est qu'il t'est possible de négocier le délai de remboursement. De plus, ils ne te feront certainement pas payer d'intérêts. Assure-toi juste de payer ta dette. Si tu ne le fais pas, votre relation pourrait être gâchée.\r\n 2. **Fais des économies, fais des économies, fais des économies :**\r\nTu n'as pas assez d'argent pour te lancer ? Sois patiente !  Mettre un peu d'argent de côté tous les mois ou toutes les semaines est la meilleure manière de commencer une activité, car tu ne devras rien à personne. Tu pourras ainsi conserver tes bénéfices ou les utiliser pour développer ton activité.\r\n 3. **Sépare-toi de ce que tu n'utilises pas pour te faire de l'argent**\r\nTu as des vêtements que tu ne mets plus ou des livres que tu as déjà lus et dont tu peux te séparer ? Organise une petite vente et vends-les à des amis ou des voisins. Si tu n'as rien à vendre, demande à ta maman, ton papa ou au propriétaire d'une entreprise locale si tu peux nettoyer l'espace utilisé pour le rangement (une réserve ou un magasin). Si tu y trouves quelque chose qui peut encore être utilisé et dont ils veulent se séparer, demande si tu peux le vendre. Et voilà de l'argent à se faire !\r\n 4. **Obtiens ce dont tu as besoin gratuitement :**\r\nEst-ce qu'un membre de ta famille, un ou une amie peut te prêter des locaux gratuitement ? Demande de l'aide à tes frères et, en retour, propose-leur de faire leurs tâches domestiques. Si tu n'as pas de réserves ou d'équipement, pense à quelque chose que tu pourrais troquer. Un panier de fruits cueillis peut être échangé contre une heure d'utilisation de la machine à coudre d'une voisine. N'aie pas peur de demander. Répondre « non » est la pire chose qu'ils puissent faire.\r\n 5. **Utilise le bouche-à-oreilles :**\r\ntes amis et ta famille sont un bon moyen de faire connaître tes produits ou tes services. Et c'est gratuit ! Demande à tes amis de parler de ton activité sur les réseaux sociaux. Donne aux membres de ta famille des échantillons de tes produits ou propose tes services gratuitement, et demande-leur de distribuer ces échantillons ou de parler de tes services à leurs amis ou à des membres de leur famille étendue.\r\n\r\n**Tu n'as pas besoin de beaucoup d'argent pour démarrer une activité. Sois créative, pense à de nouvelles méthodes pour économiser de l'argent ou t'en faire. Ainsi, tu pourras dépenser ton argent (aussi peu soit-il) pour des choses dont tu as vraiment besoin,  des choses qui rendront tes produits ou tes services bien meilleurs !**  ", 
  "source": "1d4219e9bf5e436bbd82f18fe0e29ad1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "demarrer-une-activite-rentable-avec-peu-ou-pas-dargent", 
  "uuid": "8bec663b92094beb98a9822b1cd0dee6"
}