{
  "subtitle": "", 
  "description": "\r\nComment faire pour rendre votre peau plus claire \r\n", 
  "language": "fre_FR", 
  "title": " Les choses à faire et à éviter pour ne pas avoir des tas de boutons ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:34:32.004933+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:34:32.005148+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La puberté est une période passionnante avec une multitude de changements qui se produisent à votre corps. Malheureusement, votre visage est impliqué dans le processus de changement et vous pouvez voir quelques «amis» tachetés qui apparaissent sur votre peau qui jadis fut lisse. \r\n\r\nVoilà la mauvaise nouvelle. La bonne nouvelle est qu’il y a de l’aide ici !\r\n\r\nAu cours de votre cycle menstruel, votre taux d'hormones pivote de haut en bas comme un yo-yo. Les hormones sont des petits messagers qui voyagent dans votre circulation sanguine en envoyant des réactions chimiques aux différentes parties de votre corps. Elles affectent vos glandes sébacées qui vont mettre les bouchées doubles et produire plus des bonnes huiles qui préservent votre peau de la déshydratation. Cela provoque souvent des germes piégés qui provoquent à leur tour des boutons. Tout cela fait partie de la croissance et vous n’avez pas besoin de vous sentir mal ou honteux - ça arrive à tout le monde. Mais il y a peu de choses à faire et à éviter qui peuvent vous aider à les garder sous contrôle. \r\n\r\n**N’y touchez pas !**\r\n\r\nOui, c’est tentant, mais voici pourquoi vous ne devez toucher à aucun bouton. Le fait de toucher le bouton peut pousser plus de saleté dans la peau, ce qui va provoquer un gonflement, une rougeur et même des cicatrices! Si c’est de la gestion de crises que vous recherchez et que vous êtes sur le point de sortir avec vos amies, prendre un bain chaud ou nettoyer votre visage à la vapeur en versant de l'eau chaude dans un bol, couvrez votre tête avec une serviette puis maintenez votre tête sur le bol que piège la chaude vapeur. La vapeur permettra d’ouvrir les pores et nous espérons que le bout du bouton se détachera.\r\n\r\n**Qu’il soit propre !**\r\n\r\nLavez votre visage le matin et le soir avec de l’eau chaude et un savon doux. Ne frottez pas – cela va irriter la peau. Et n’oubliez pas de l’hydrater. Essayer l'huile de coco, c’est un hydratant naturel brillant.\r\n\r\n**Ne touchez pas !**\r\n\r\nC’est pas facile, mais essayez de ne pas toucher votre visage avec vos doigts. Les bactéries ou les germes sur vos doigts peuvent entraîner une infection de votre peau. Assurez-vous de vous laver les mains avant de mettre des crèmes ou des produits sur votre visage.\r\n\r\n**Nettoyez vos affaires !** \r\n\r\nPortez-vous des lunettes ? Disposez-vous d’un téléphone portable ? Assurez-vous qu'ils sont tous maintenus propres pour empêcher toute saleté de boucher la peau autour de vos yeux, le nez et la mâchoire.  \r\n\r\n**Buvez !**\r\n\r\nL'eau propre est un excellent moyen pour éliminer les toxines dans le corps qui peuvent causer de l'acné. Bonus, elle contribue également à rendre la peau hydratée et saine pendant des années. Buvez une bouteille d’eau le matin dans un premier temps et gardez une bouteille avec vous pour que vous pussiez boire toute la journée.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dos-donts-send-pimples-packing", 
  "uuid": "8c4b78aae31145aa9426c11ea75902e1"
}