{
  "subtitle": "", 
  "description": "Your body is changing", 
  "language": "fre_FR", 
  "title": "QU'EST-CE QUE LA PUBERTE?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-27T08:21:27+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-01T05:31:11.200774+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ce1a958e766d472e92fd572bb8f2aa11"
  ], 
  "id": null, 
  "content": "QU'EST-CE QUE LA PUBERTE?\r\n\r\nLa puberté est la période pendant laquelle vous subissez beaucoup de changements. Votre corps commencera à changer et vous pouvez vous rendre compte que votre humeur change. Voici quelques-unes des choses auxquelles vous devez vous attendre :\r\n\r\n - Vous remarquerez que vos seins commencent à se développer et vous commencerez à obtenir des poils pubiens.  C'est le moment où vous pouvez commencer vos règles également. \r\n - Il est normal de se sentir bizarre et sensible aux changements que subit votre corps. Vous pouvez vous irriter, perdre votre sang froid ou vous sentir déprimée. Il est bon d'en parler à quelqu'un lorsque vous vous sentez de cette façon.\r\n - La puberté arrive à tout le monde que vous soyez une fille ou un garçon, mais n'arrive pas à tout le monde au même âge. La façon dont vous grandissez peut différer de la façon dont vos amis grandissent. Ceci peut vous faire des soucis ou que vous sentiez laissée dernière - mais sachez que les gens sont différents et votre corps se développera à sa propre allure. \r\n - Pendant l'âge de la puberté il est possible que vous souhaitiez parler à vos amis plus qu'à des adultes. Choisissez juste de bons amis qui vous font avancer et qui ont des objectifs similaires à vos rêves\r\n\r\n**Puberty is a name for the time when you start to change from a child to an adult. Puberty is normal—it happens to everyone. You'll go through a lot of changes, but you will still be YOU—with some important diﬀerences. This is one girl’s story:**\r\n\r\n\r\n", 
  "source": "4b9e54f1c2c547ba92fac4ee0da7ff1d", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "quest-ce-que-la-puberte", 
  "uuid": "8fc861fd90a74192aa694489ce3476f0"
}