{
  "subtitle": "", 
  "description": "Ce que tu dois savoir", 
  "language": "fre_FR", 
  "title": "La sécurité en ligne", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:50:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:44:38.653544+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "tu es sûrement un nouvel abonné en ligne – tu viens peut-être d'acquérir ton premier téléphone mobile, ou alors tu t'es permis d'aller dans un Cyber café.  Tu viens peut-être d'ouvrir un compte Facebook ou viens d'obtenir une adresse e-mail.  Il y a tout un monde sur Internet - mais juste comme dans le vrai monde, l'explorer peut comporter à la fois des avantages et des inconvénients.   \r\n\r\n\r\nInternet offre plein de merveilleuses choses -- rencontre de nouveaux amis, rester en contact avec les anciens, l'information sur plusieurs nouvelles choses, l'aide aux devoirs et même des endroits où t'exprimer -- mais pour profiter pleinement de ses avantages, il est tout aussi important de savoir comment éviter les inconvenients. \r\n\r\n\r\nSe connecter en toute sécurité sur internet signifie être conscient des dangers que tu cours en ligne, et connaître comment les contourner. \r\n\r\n\r\nCertains des risques que tu cours en ligne comprennent : \r\n\r\n\r\nle harcèlement électronique - des postes, commentaires ou messages méchants, menaçants ou blessants \r\n\r\nl'exposition à des contenus inappropriés comme la pornographie ou la violence \r\n\r\nles prédateurs en lignes - en d'autres termes, des adultes qui utilisent internet pour essayer de se connecter avec des enfants ou de jeunes adolescentes tout comme toi.  Leur intention peut être de nuire, d'abuser ou d'avoir des relations personnelles inappropriées avec toi. \r\n\r\nLe partage de trop d'informations personnelles ou privées, qui peuvent mettre en danger tes amis, ta famille et toi-même.  \r\n\r\n\r\nGirl Effect veut que tu sois en sécurité autant que possible lorsque tu utilises Internet, que ce soit à travers un portable ou un cyber café. \r\n\r\n\r\nVoilà pourquoi nous avons invité un expert en Internet très spécial, Mme Tech, pour te donner des conseils en répondant à tes questions et te donner des astuces pour une connexion en toute sécurité.  Découvre quelques-unes des réponses aux questions posées par des filles comme toi.   Leurs préoccupations peuvent t'aider à apprendre davantage sur la connexion à internet en toute sécurité.   \r\n", 
  "source": "895057b7c67d454fb4b64b4e384746d2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 28, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "staying-safe-online", 
  "uuid": "91261ccd8ae24792aea97abe058a8623"
}