{
  "subtitle": "", 
  "description": " How to get your clearest skin ", 
  "language": "eng_GB", 
  "title": " Dos & Don’ts to send pimples packing ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T06:03:55.149097+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T06:03:55.149317+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Puberty is an exciting time with loads of changes happening to your body. Unfortunately your face gets involved in the changing process and you may find a few spotty ‘friends’ have appeared on your once smooth skin. \r\n\r\nThat’s the bad news. The good news is that help is here!\r\n\r\nDuring your menstrual cycle, your hormone levels swing up and down like a yo-yo. Hormones are little messengers that travel in your bloodstream sending chemical reactions to different parts of your body. They affect your oil glands which go into overdrive and produce more of the good oils that keep your skin moisturised. This often causes germs to get trapped which in turn causes pimples. It’s all part of growing up and there is no need to feel bad or ashamed – it happens to everyone. But there are a few dos and don’ts that can help you keep them under control. \r\n\r\nDon’t pop!\r\nYes, it’s tempting, but here’s why you must not pop a pimple. Popping the pimple can push more dirt into the skin which will cause swelling, redness and even scarring! If it’s crisis management you’re looking for and you’re about to go out with friends, have a hot bath or steam your face by pouring hot water into a bowl, cover your head with a towel then hold your head over the bowl trapping the hot steam (make sure you don’t get too close to the water or you’ll burn). The steam will help to open the pores and hopefully the head of the pimple will come loose.\r\n\r\nDo keep it clean!\r\nWash your face in the morning and at night with warm water and mild soap. Don’t scrub – that will irritate the skin. And don’t forget to moisturise. Try coconut oil, it’s a brilliant natural moisturiser.\r\n\r\nDon’t touch!\r\nIt’s tough but try not to touch your face with your fingers. Any bacteria or germs on your fingers can cause your skin to get infected. Make sure you wash your hands before putting creams or products on your face.\r\n\r\nDo clean you stuff! \r\nDo you wear glasses? Own a cellphone? Make sure they’re all kept clean to stop any dirt from clogging up the skin around your eyes, nose and jawline.  \r\n\r\nDo drink up!\r\nClean water is a great way to flush out toxins in the body which can cause acne. Bonus, it also helps to keep the skin moist and healthy for years to come. Drink a glass of water first thing in the morning and keep a bottle with you so you can drink throughout the day.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dos-donts-send-pimples-packing", 
  "uuid": "9302e831ce484007821fc8126ed4f968"
}