{
  "subtitle": "", 
  "description": "This 17-year-old girl won the Nobel Peace Prize!", 
  "language": "eng_GB", 
  "title": "A girl is not meant to be ‘the slave'", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2016-06-06T06:38:08.816725+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:38:08.816931+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d38da2241f4b46c980f66b2d07641733"
  ], 
  "id": null, 
  "content": "*Pakistan’s Malala Yousafzai made history when she became the youngest-ever recipient of the Nobel Peace Prize at 17. The Nobel Committee said Malala had shown by example that young people too can contribute to improving their own situations. They described her as a leading spokesperson for girls' rights to education.*\r\n\r\nMalala was just 11 when she first started speaking out for a girl’s right to education, telling a room of journalists in 2008: \"How dare the Taliban take away my basic right to an education?\"\r\n\r\nHer words were remarkable, not only for their clarity and intelligence, but also for their fearlessness. Now, despite a failed assassination attempt by those trying to silence her, Malala's fearlessness is stronger and more determined than ever.\r\n\r\n\"This is really an encouragement for me to go forward and believe in myself - to know that there are people who are supporting me in this campaign. We are standing together.\"\r\n\r\nMalala thanked her father for the win, saying his support had made all the difference: \"I am thankful to my father for not clipping my wings; for letting me fly and achieve my goals. For showing the world that a girl is not supposed to be 'the slave.' A girl has the power to go forward in her life.\"\r\nMalala’s father Ziauddin Yousafzai said he hoped the announcement would help girls' rights everywhere.\r\n\r\nThe Internet flew into a frenzy when Malala's win was announced, with celebrities, politicians and global leaders tweeting their congratulations.\r\n\r\nPakistan's Swat Valley, where Malala grew up, erupted in celebration when students at the school where Malala was shot, began pouring out of classrooms to dance in the streets.\r\n\r\n**Join Malala's fight for girls' education: Read the Girl Declaration, believe it and live it – and tell your friends to do the same!**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girl-not-meant-be-slave", 
  "uuid": "9413b14f95fd43fcb32c0b00378c269c"
}