{
  "subtitle": "", 
  "description": "J'ai trouvé des ami(e)s et de l'espoir", 
  "language": "fre_FR", 
  "title": "Seule et souffrante ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T13:50:00.653000+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-05-15T13:50:00.653289+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " *Au cours des dernières années, des réfugiés de la Somalie, du Soudan, de l'Éthiopie et de la République Démocratique du Congo ont fui les violences dans leurs pays et sont arrivés au Kenya. Voici l'histoire d'une fille.* \r\n\r\n\r\nJe m'appelle Fatuma et je suis née dans un village éloigné en Somalie qui semble très loin en temps et en distance, mais je me rappelle de tout.   \r\n\r\n\r\nMa mère m'a abandonnée lorsque j'étais bébé.  Ma belle-mère détestait ma mère, alors, elle me traitait comme une étrangère et une charge.  Elle trouvait toujours une raison de me battre et de m'insulter.  \r\n\r\n\r\nElle ne me laissait jamais jouer ni aller à l'école.  Plutôt, elle m'envoyait dehors avec les chèvres chaque jour et me laissait là bas jusqu'au soir. \r\n\r\n\r\nMon Père était vieux et ne s'occupait pas des questions ménagères comme par exemple la manière dont j'étais traitée.  J'ai grandi dans la solitude et la tristesse.   Un jour, j'ai supplié mon grand frère de m'emmener avec lui en ville.  Il le fit et j'étais plus heureuse que jamais dans ma vie. \r\n\r\n\r\nMais un jour, alors que j'étais au marché, j'ai entendu une explosion.  Alors que tout le monde courrait loin du bruit, moi je fonçais droit dedans.  J'ai toujours été une fille curieuse.  Tout à coup, je suis tombée en arrière avec mes denrées alimentaires volant au-dessus de moi.  Puis, tout est devenu noir.  Je me suis réveillée à l'hôpital avec de très mauvaises nouvelles : J'ai reçu une balle dans le bras et mon frère avait disparu.  \r\n\r\n\r\nMa voisine m'a demandé de fuir avec elle au Kenya où je trouverais un meilleur hôpital.  J'ai dit oui.  C'était la pire décision de ma vie.  Je déteste cette décision.  Jusqu'aujourd'hui, je ne sais pas où se trouve mon frère.  J'aurais du l'attendre.  C'est la seule personne m'a jamais aimée.  \r\n\r\n\r\nJe sentais une douleur atroce à cause de ma blessure et j'avais peur parce que je n'ai pas de famille au Kenya.  Je me sentais si seule.  Une famille m'a accueillie, mais ils disaient que je me sert de ma blessure comme excuse et que je devais sortir faire des travaux.  Après un an, ils m'ont mise à la porte. \r\n\r\n\r\nUne dame âgée m'aidait à essayer de rencontrer le médecin à l'hôpital.  Comme je n'avais nulle part où vivre, elle me parla d'un groupe appelé Heshima Kenya, qui pouvait m'aider.   Lorsque je leur racontai mon histoire, ils m'accueillirent à bras ouverts.  Pour la première fois depuis mon arrivée au Kenya, je me sentais pleine d'espoir.  Au foyer, j'ai rencontré d'autres filles qui avaient fuit la guerre dans leur pays, n'avaient pas de famille, et avaient été confrontées aux mêmes défis que moi. \r\n\r\n\r\nIls se sont arrangés pour que je subisse mon opération pour sauver mon bras puis, ils m'ont apprise à lire et à écrire.  Il m'a fallu six semaines pour apprendre à écrire mon nom intégralement!  Maintenant je suis une formation pour devenir photojournaliste! Il est important de dire au monde ce arrive aux fille réfugiées comme moi.  Je ne vais pas renoncer à mes rêves juste parce que ma main ne fonctionne pas correctement.    \r\n\r\n\r\nJ'étais aveugle, mais maintenant je peux voir la multitude d'opportunité pour,  les filles, dont je n'avais pas réalisé l'existence.  Et pour toutes les filles qui ne font que dormir et se réveiller, j'aimerais qu'elles puissent voir ce que je vois.  Peu importe les difficultés de la vie, il ne faut jamais abandonner.  Tends vers ton objectif.  Je ne vais pas abandonner.  Je sais que derrière beaucoup de succès il y a des histoires tristes, je dois donc moi aussi continuer à avancer.  Même si tu n'y arrives pas encore, il est bon de se mettre en route. \r\n\r\n\r\nEn savoir plus sur l'histoire de Fatuma à grassrootsgirls.tumblr.com. \r\n\r\n\r\nTe sens-tu seule au monde ?  Lis cet article pour savoir comment arranger cela :\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "alone-suffering", 
  "uuid": "9511349073d64586a5b522d3d104b98d"
}