{
  "subtitle": "", 
  "description": "Un été, m'a aidé à trouver mon chemin", 
  "language": "fre_FR", 
  "title": "ma vie n'avait aucun sens ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-27T07:01:52+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T15:28:44.667572+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "64a496dbfcc44712b36cc6e0b83bbd30"
  ], 
  "id": null, 
  "content": "*Vivre dans la pauvreté et avec des opportunités limitées, beaucoup de filles luttent pour trouver leurs chemin. Voici l'histoire d'une fille.* \r\n\r\nJe m'appelle Mabreidy, j'ai 16 ans et j'habite dans la République Dominicaine, sur l'île de la mer du Caraïbe. Ma ville, Cabarete, peut ressembler à un paradis sur terre. Les gens viennent de partout dans le monde pour profiter de nos plages et nos kitesurfs. Les emplois de tourisme sont bons, mais il n'y en a pas assez. Sans argent, nous sommes tous désespérés. \r\n\r\nMon père était un alcoolique - comme beaucoup de gens ici. Il avait l'habitude de battre ma mère. Mes  frères et sœurs et moi avions souvent peur d'être blessé pendant ses crises de colère.\r\n\r\nA l'école je faisait tout pour avoir des amis parce que j'étais si timide et j'avais peur d'atteindre les personnes de mon âge. J'ai même dû me battre avec d'autres filles et faire des crises de colère chez moi. Je me sentais coincée. Je trouvais aucune aide démarrer quelque chose de nouveau parce que tout le monde se préoccupait des mauvaises influences. J'entendais toujours, \"tais-toi, Mabreidy, \"Non, Mabreidy\", \"Reste tranquille, Mabreidy.\" \r\n\r\nMa mère m'a entendu me plaindre que je n'avais rien à faire, donc elle m'a inscrite à un camp d'été pour les filles. J'étais nerveuse. Mais dès le premier jour, nous étions en train de nous amuser et d'apprendre beaucoup de nouvelles choses, comme le théâtre et les danses de Bollywood. J'ai commencé à faire beaucoup de nouvelles choses et souriait enfin ! La Mariposa DR Foundation nous a appris à parler l'anglais et à nager, et aussi comment nous défendre. Ils nous ont également encouragés à terminer nos études, faire du sport et avoir une vie active.\r\n\r\nLe programme ne s'est pas terminé par un camp d'été. Nous avons continué à rencontrer et apprendre de nouvelles choses. Nous avons appris comment faire pour ne pas nous détruire ave les drogues et l'alcool. J'ai appris que la vie est plus importante que la bagarre. \r\n\r\nJ'ai que j'ai plus choix que de sortir avec des hommes qui peuvent me battre ou me blesser.\r\n\r\nMa relation avec mes parents s'est vraiment amélioré parce que je suis plus heureuse et plus confiante. Mon papa (père) vient souvent suivre mes courses de nage. Il m'appelle \"une guerrière dans l'eau\" ! Je suis même devenue la première Dominicaine dans ma ville à apprendre le kitesurf ! Maintenant je me sens si heureuse quand je suis dans l'océan. Je ne savais pas que j'aurais ce rêve. Maintenant je comprends que je peux me contrôler moi-même et mes émotions - à l'intérieur et en dehors de l'eau. \r\n\r\nJe suis fière d'avoir assez de potentiels et de pouvoir aider les autres filles à trouver les leurs. Quand j'apprends aux autres comment nager je leur dit d'ignorer ce que les gens peuvent dire, même s'ils se moquent de vous. Nous avons la force de créer notre propre futur, faire des choses que nos mères n'ont jamais eu la chance de faire. \r\n\r\nRead more about Mabreidy’s story at [grassrootsgirls.tumblr.com ][1]\r\n\r\n**Est-ce que vous lutter pour  trouver un chemin et exprimer vos emotions? Lisez cet article pour savoir** \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "904548b7add74ce59f2d84572c22e292", 
  "featured": true, 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Mabreidy", 
  "uuid": "9587367b740f471ba66770a42113aa73"
}