{
  "subtitle": "", 
  "description": "Mais j'ai des droits", 
  "language": "fre_FR", 
  "title": "Je n'ai pas de parents ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-27T07:38:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-10T11:56:46.168110+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c6301eb19d8d47c3bace062a6b19577e"
  ], 
  "id": null, 
  "content": "*Il y a presque 3,7 millions d'orphelins en Afrique du Sud - près de la moitié d'entre eux ont perdu leurs parents dans une maladie liée au SIDA. Voici l'histoire d'une fille.*\r\n\r\nJe m'appelle Preity, j'ai 20 ans et j'habite en Afrique du Sud. Quand j'étais petite, je vivais avec ma tante et mon oncle. Ils m'ont fait croire qu'ils avaient le droit de me battre et me maltraiter parce que je n'étais pas leur enfant biologique et je n'avais nulle part où aller. J'étais prise au piège.\r\n\r\nSi demandais des serviettes hygiéniques lorsque j'arrive à ma période, il disait : \"Utilise un journal!\" Quand je voulais faire ma tête pour me rendre belle, elle disait : \"Il y a de l'eau et du soleil…\".   c'était terrible.\r\n\r\nLa vie était dure pour moi alors. J'étais très découragé.  Seulement après avoir fini mes tâches difficiles tard dans la nuit, que je pu alors sortir mes cahiers pour faire mes devoirs. \r\n\r\nUn jour après y avoir pensé pendant longtemps, j'ai pris mon courage pour aller parler à un travailleur social que j'ai entendu parler d'un enseignant à l'école.  J'avais si peur. Mais je suis si heureuse de l'avoir fait.  Elle a changé ma vie.\r\n\r\nLorsque je suis allée lui rendre visite, je lui ai raconté mon histoire et j'ai beaucoup pleuré.  Elle m'a regardé dans les yeux et m'a dit, \"mon enfant, personne n'a le droit de te frapper ou te maltraiter.\" Elle est allée avec moi chez moi et par la suite m'a aidé à trouver un autre lieu pour quitter mes tuteurs. Là-bas, on prenait soin de moi, j'avais la possibilité de me concentrer sur mes études, et j'étais devenue forte.\r\n\r\nAvez-vous été mal traité? Lisez cette article pour savoir ce qu'il faut faire :\r\n\r\nQuand j'étais chez ma tante et mon oncle, j'avais peut de demander de l'aide.  Mais je suis si heureuse de l'avoir fait. Maintenant je suis heureuse et en sécurité. Je suis fière de nouveau. Je suis une fille qui s'est battue pour ses droits et a gagné. \r\n\r\n**Avez-vous été mal traité? Lisez cette article pour savoir ce qu'il faut faire :** \r\n\r\n\r\n", 
  "source": "36b2957c75ec471d82d456d077b9c76c", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Preity", 
  "uuid": "983a5848e16f47dfbdbcb456d87dcac0"
}