{
  "subtitle": "Faire des économies peut être amusant, alors essaye ces astuces.  ", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Petites astuces pour faire des économies. ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:43:21.819494+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-25T20:43:21.819669+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Mettre de l'argent de côté est plus facile à dire qu'à faire. Voici quelques astuces qui te seront utiles pour ce projet :\r\n\r\n**Prends toujours avec toi un déjeuner emballé.**\r\n\r\nTu peux acheter à manger à l'école, mais te préparer quelque chose à la maison sera toujours moins cher et plus sain. Si tu veux économiser de l'argent, mange à la maison avant de sortir avec des amis. Ne commande qu'une boisson ou un petit en-cas quand tu manges dehors – ça te permet de dépenser moins.\r\n\r\n**Utilise des vêtements de seconde main.**\r\n\r\nN'aie jamais honte de porter des vêtements de seconde main. C'est très en vogue en ce moment, surtout si tu sais dénicher de belles choses. Récupère les vêtements de qualité que ta grande sœur, ta maman, tes grands-mères et tes tantes ne portent plus. Les vêtements d'il y a quelques années peuvent être très élégants, surtout s'ils sont mis avec des vêtements à la mode. Apprends à coudre avec une aiguille ou une machine à coudre. Tu peux trouver de beaux vêtements qui ont juste besoin d'être raccommodés pour être comme neufs.\r\n\r\n**Évite les magasins, les marchés et les centres commerciaux.**\r\n\r\nLorsque tu essayes d'économiser de l'argent, même le lèche-vitrine est une mauvaise idée, surtout si tu as tendance à faire des achats lorsque tu es stressée, en colère ou triste. Les gens achètent plus qu'il ne faut, et des choses dont ils n'ont pas besoin, lorsqu'ils sont sous le coup de l'émotion. C'est un fait.\r\n\r\n**Garde les pièces de monnaie.**\r\n\r\nNous avons tous des pièces de monnaie dans nos porte-monnaie. Range ces pièces dans un bocal. Tu seras surprise à quel point les gens seront toujours prêts à te donner des pièces de monnaie une fois qu'ils sauront que tu les gardes. Lorsque tu as assez de pièces, échange-les contre un billet de banque à la boutique du coin ou dépose les sur un compte en banque pour ne pas les dépenser.\r\n\r\n**Évite d'avoir des dettes.**\r\n\r\nLes mauvaises habitudes financières commencent par le fait d'emprunter de l'argent pour te faire plaisir ou acheter de belles choses qui ne te serviront pas pour ton avenir, pour l'école ou l'achat de livres par exemple. Les gens qui ont beaucoup de dettes inutiles ne réussissent que très rarement dans la vie. Évite les dettes. Sois patiente. Si tu veux vraiment quelque chose, fais des économies pour te l'acheter. Sur le long terme, tu auras plus d'argent.\r\n\r\nIl faut que tu saches ce pour quoi tu peux emprunter de l'argent et ce dont tu peux te passer. <Link to Debt article> ", 
  "source": "49abbe6373314196be9f35af42c91850", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "petites-astuces-pour-faire-des-economies", 
  "uuid": "99756622540640fe93315e7e00f3af62"
}