{
  "subtitle": "", 
  "description": "Maintenant comptez combien de A, B ou C vous avez et voyez ci-dessous ce qu’il dit à propos de votre santé : \r\n", 
  "language": "fre_FR", 
  "title": "Quel est votre état de santé-Vos réponses ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:31:52+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:32:25.953722+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "03d271e1518340948b4805e3bc7f13c9"
  ], 
  "id": null, 
  "content": "Si vous avez pour la plupart des A, vous êtes un Hirut sain\r\nVous savez certainement ce qui est bon pour vous et ce qui ne l’est pas. Vous savez que boire huit verres d'eau par jour est important, qu'il n'y a rien de bon dans les boissons sucrées. Vous préférez plutôt être sur le terrain de sport que de traîner avec des fumeurs puants. Continuez de ce pas même s’il est parfois difficile de dire non ! Pour économiser de l'argent, et encourager votre famille et vos amis à  obtenir une bonne santé comme vous, essayer de faire pousser vos propres légumes ensemble! \r\n\r\nSi vous avez pour la plupart des B, vous êtes un Bianca au bord de la frontière\r\nVous savez ce qui est bon et mauvais, mais vous avez besoin d'un petit rappel de temps en temps. Être en bonne santé c’est adopter de bonnes habitudes et il est possible que vous ayez pris un peu trop de mauvaises. Pour arriver à statut de star en bonne santé, pourquoi ne pas vous fixer des objectifs, comme faire de l'exercice au moins deux fois par semaine et faire un souper sain pour la famille qui est rempli de légumes. L’atteinte de vos objectifs vous fera sentir fier et vous poussera à vouloir faire encore mieux! \r\n\r\nSi vous avez pour la plupart des C, vous un Desi déçu\r\nNe désespérez pas, il n’est pas trop tard pour commencer à apporter des changements importants. Ceci est le seul organisme que vous avez, il est donc de votre devoir de le soigner! Pourquoi ne pas commencer avec de petits changements comme l’abandon de collations sucrées, plutôt manger des fruits pleins d’énergie. Et si vous ne faites pas d'exercice, commencez par faire de courtes promenades avec vos amis, et puis finalement les transformer en de petits joggings ! Cela va vous motiver à rester sur le piste de la bonne santé. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-healthy-are-you-your-answers", 
  "uuid": "9a9e98c5a33747a9a3de58a62caa512d"
}