{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": " Spam, Escroqueries, Virus! Qu'est ce que c'est ? ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T17:14:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:57:45.780461+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "<ital> Chère Mme Tech,\r\n\r\n\r\nPouvez-vous m'expliquer ce c'est qu'un virus ?  Un virus est-il un spam ?  Je ne sais pas ce que ces deux choses veulent dire, je sais tout simplement qu'elles sont mauvaises. \r\nBien à vous,\r\nFille de Xville\r\n\r\n\r\nChère fille de Xville,\r\n\r\n\r\nUn virus informatique peut envahir ton téléphone ou ton ordinateur comme le ferait une maladie sur ton corps.  Un virus informatique envahit ton téléphone ou ton ordinateur à ton insu.  Il peut entraîner ton appareil à faire des choses contre ta volonté, tel qu'envoyer des messages en ton nom! Les virus peuvent même causer l'extinction de ton appareil, entraînant la perte des éléments stockés comme des photos, la musique ou les jeux. \r\n\r\n\r\nLes virus passent souvent d'un ordinateur à un autre -- ou d'un téléphone à un autre -- par des fichiers ou des liens.  Ainsi, la meilleure façon d'empêcher que les virus attaquent ton téléphone ou votre ordinateur c'est d'éviter de partager des fichiers et d'ouvrir les liens de sources inconnues. \r\n\r\n\r\nPour ton ordinateur, tu peux installer un antivirus ou un logiciel de protection contre les virus.   Parfois, les propriétaires des Cyber cafés ne le font pas et leurs ordinateurs peuvent répandre des virus.  Il n'existe pas de protection antivirus informatique pour les téléphones portables.   Ainsi, avec un téléphone, essaye d'éviter de partager des fichiers par bluetooth ou de cliquer sur les liens suspects. \r\n\r\n\r\nSi tu reçois quelque chose de bizarre d'un(e) ami(e) sur Facebook ou dans un email, il se pourrait que son compte soit infecté.  Si un lien te semble suspect, demande à ton ami(e) si il/elle l'a vraiment envoyé avant de cliquer dessus  \r\n\r\n\r\nLes virus peuvent aussi entraîner tes médias sociaux ou comptes email à envoyer des \"spams\" à tous tes amis.  Spam renvoie aux messages inappropriés envoyés via Internet à un grand nombre de personnes. Il peut s'agir d'escroquerie ou de liens de publicité ou de pornographie.  Si ton ordinateur ou téléphone portable a un virus, ce virus peut commencer à envoyer des emails ou messages indésirables, et cela peut être très embarrassant. \r\n\r\n\r\nAinsi, il est important d'être sûr d'un lien avant de cliquer dessus pour éviter de charger un virus dans ton portable ou ton ordinateur.  Si ton portable ou ton ordinateur commence à agir de manière étrange, rends-toi dans une boutique de portables ou de téléphone pour obtenir de l'aide le plus tôt possible!\r\n\r\n\r\nAttention à ce sur quoi tu clique!\r\nMes amitiés, Mme Tech\r\n", 
  "source": "f4c36dc6ce974a70ba554068c1074be4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spam-scams-viruses-what-are-they", 
  "uuid": "a01d1a841dca4629aa123e151be435c8"
}