{
  "subtitle": "", 
  "description": " Elle peuvent amener le monde à écouter! \r\n", 
  "language": "fre_FR", 
  "title": "When girls speak out", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T15:03:34.637783+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T15:03:34.638006+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dans le monde entier, les filles font des choses remarquables et inspirent les autres à faire de même. En voici deux...\r\n\r\nLa fille qui dénonce le trafic\r\nAprès avoir été achetée pour 400USD par les trafiquants, Somila, âgée de 19 ans, a presque été vendue à la prostitution avant d'être secourue à la dernière minute.  Il aurait été facile pour elle de se cacher par la suite, mais Somila refusa de rester silencieuse et dénonça avec passion son calvaire en Inde: \"Ils ont dû réalisr qu'ils ne peuvent pas séparer les filles de leurs parents et nous ont dupé.  Ils nous ont menti et nous ont dupé.  Ils nous ont trompé.\"\r\n\r\nLa fille qui dit la vérité sur le mariage des enfants\r\nMême si la loi en Inde dit que les filles doivent avoir 18 ans avant de se marier, presque la moitié n'en a pas.  Parfois, ce sont les parents des filles qui prennent cette décision, voilà pourquoi c'est difficile et effrayant pour les filles d'en parler.  Lorsque Kamla, 13 ans, s'exprima au Council on Foreign Relations pour son rapport sur le mariage des enfants, ses réponses honnêtes et franches ont complètement cassé le code.  \"Lorsque mes parents parlaient de mariage, je n'avais aucune idée de ce que 'mariage' voulait dire,\" dit-elle à son interviewer.  Son courage de s'exprimer pousse les dirigeants du monde à agir. \r\nNaître fille ne veut pas dire vivre avec moins de liberté et de droits qu'un garçon.  Les filles sont prêtes à se lever et à être considérées.  \r\n\r\n\r\nFais le premier pas avec ces conseils!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "when-girls-speak-out", 
  "uuid": "a71454f7a4fa4075acf7c1e5f59f6907"
}