{
  "subtitle": "", 
  "description": " Learn to balance school, life at home… and still have time for fun ", 
  "language": "eng_GB", 
  "title": " Beat the stress!  ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:40:18.812323+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-01-17T05:40:18.812558+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Between chores, seeing your friends and doing your homework, it can feel like there aren’t enough hours in the day. How are you meant to finish your history project when your friends want to hang out after school – and then you still have to help your mom cook dinner?\r\n\r\nTake a deep breath – because we’ve got you covered! These tips will help you cope when you feel stressed out.\r\n\r\nList it up\r\nMake a list of all the things you need to do at the start of each week. Include chores (like cooking dinner with your mom), fun stuff (like hanging out with your friends after school), and school work (like studying for that big physics test). \r\n\r\nOrder it\r\nWhat are the most important things on your list – what needs to be done today and what can be done later in the week? By ordering the things you need to do, you can focus on a few things each day, rather than feeling overwhelmed by a mountain of tasks! Break up bigger tasks – like a really long assignment – into smaller pieces. It will feel easier to tackle this way.\r\n\r\nTake care of yourself\r\nBy looking after yourself, you’ll be able to tackle your to do list more easily. Do something just for you at least once a day. like setting aside five minutes to drink a relaxing cup of tea before doing your homework. When you’re feeling your best, you can learn even better!\r\n\r\nBe honest\r\nTalk to your parents when you are feeling stressed out about the amount of school work you have. Explain that you have a lot of school work this week and ask if you can trade chores with a sibling or make up for it by doing a bigger share the next week.\r\n\r\nThe same goes for friends! When they want to hang out all afternoon, but you know you have a test to study for, hang out for a short while before heading home to study. You can also try studying together – but be careful about getting distracted by chatting instead of working.\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "beat-stress", 
  "uuid": "a73fa5180cff4041bf8aee96edbc1a6c"
}