{
  "subtitle": "J'ai trouvé des amis et espère", 
  "description": "J'ai trouvé des amis et espère", 
  "language": "fre_FR", 
  "title": "Seule et en souffrance", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-27T03:04:00.944123+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T05:31:21.691851+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Au cours des dernières années, des refugiés du Somali, du Soudan, de l'Ethiopie et de la République Démocratique du Congo ont fui les violences dans leurs pays et sont arrivés au Kenya. Voici l'histoire d'une fille.*\r\n\r\nJe m'appelle Fatuma, je suis né dans village reculé du Somali qui semble très loin en termes de durée et de distance, mais je me souviens de tout.  \r\n\r\nMa mère m'a quitté quand j'étais un bébé. Ma belle-mère détestait ma mère, de ce fait elle me traitait comme une étrangère et un fardeau. Elle trouvait toujours une raison de me frapper et de m'insulter. \r\n\r\nElle ne me laissait jamais jouer ou fréquenter l'école. Au lieu de cela, elle m'envoyait chercher les chèvres et me laissait dehors jusqu'à la tombée de la nuit.\r\n\r\nMon père était vieux et ne s'intéressait pas des affaires ménagères telles que la manière dont on me traitait. J'ai grandi en me sentant seule et triste.  Un jour j'ai prié à mon frère aîné de m'emmener en ville avec lui. Il l'a fait et j'étais plus heureuse que je ne l'avais jamais été dans ma vie.\r\n\r\nMais un jour, alors que j'étais au marché, j'ai entendu un éclatement. Bien que tout le monde fuyait le bruit, je couru vers cela. J'ai toujours été une fille curieuse dans ces situations. Soudain, je suis tombé par derrières avec mes épiceries tombant sur moi. Puis tout est devenu noir. Je me suis réveillée à l'hôpital avec de très mauvaises nouvelles : J'ai reçu une balle sur le bras et mon frère n'était pas là. \r\n\r\nMa voisine m'a demandé d'échapper avec elle au Kenya, où je pourrais trouver un meilleur hôpital. J'ai accepté. Ceci fut pire décision de ma vie. Je déteste cette décision. Jusqu'à ce jour je ne sais pas om se trouve mon frère. J'aurais dû l'attendre. Il est la seule personne qui m'a eu à m'aimer. \r\n\r\nJ'ai beaucoup souffert de ma blessure, et j'avais peur parce que je ne n'avais pas de famille au Kenya. J'étais seule. Une famille m'a accueilli, mais elle disait que je prenais ma blessure comme une excuse pour ne pas faire des corvées. Un an après, elle m'a jeté dehors.\r\n\r\nUne vielle femme a eu à m'aider à trouver un docteur à l'hôpital. Quand j'étais sans abris, elle m'a parlé d'un groupe appelé Heshima Kenya qui pourrait m'aider.  Quand je leur ai raconté mon histoire, j'ai été reçue à bras ouverts. Pour la première fois depuis mon arrivé au Kenya, j'ai eu de l'espoir. A la maison d'hébergement j'ai rencontré d'autres filles qui ont fui la guerre dans leurs pays, qui n'avaient pas de familles et qui vivaient les mêmes difficultés que moi. \r\n\r\nIls ont fait leur nécessaire pour me trouver le chirurgien qui pourait sauver mon bras et puis ils m'ont apprise à lire et à écrire. Il m'a fallu six semaines pour que je puisse lire et écrire mes prénoms et mon nom! Maintenant je suis en formation pour devenir une journaliste photographe ! Il est important que le monde sache ce qui nous arrive à nous les filles réfugiées. Juste parce que mon bras ne fonctionne pas bien, je ne vais pas abandonner mes rêves. \r\n\r\nMes yeux étaient fermés, mais maintenant que je peux voir autant de possibilités pour les filles dont je ne me suis jamais rendu compte qu'elles existaient. Et pour toutes les filles qui sont ici et qui passent tout leur temps à dormir et se réveiller, je souhaite qu'elles voient ce que je vois. Aussi durs que puissent être les hauts et les bas de la vie, n'abandonnez pas. Poursuivez vos objectifs. Je n'abandonnerai pas. Je sais que derrières beaucoup de réussite il y a de tristes histoires, de ce fait je dois moi aussi continuer. Même si vous n'y êtes pas encore, il est agréable d'être sur votre chemin.\r\n\r\nFatuma’s story at [grassrootsgirls.tumblr.com](grassrootsgirls.tumblr.com)*\r\n\r\n**Do you feel alone in the world? Read this article to find out how to make it\r\nbetter:**\r\n\r\n", 
  "source": "0ad994f428fa4a7faa2c8b68e734a58d", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "fatuma", 
  "uuid": "a87509ec843d479783d237080f963eeb"
}