{
  "subtitle": "", 
  "description": "Il existe trois manières de se faire de l'argent en mettant ses connaissances à profit. ", 
  "language": "fre_FR", 
  "title": "Comment se faire de l'argent tout en s'amusant.", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:44:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T11:55:07.196518+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "N'as-tu pas l'impression que la vie est toujours de plus en plus coûteuse ? Mais ton porte-monnaie reste vide ! Que faire ?\r\n\r\nNe t'en fais pas, soyons créatifs ! Même si tu ne peux trouver du travail, pense à des choses pour lesquelles tu es très douée et prépare-toi à te faire payer pour les faire !\r\n\r\n**La délicieuse opportunité de Deka**\r\n\r\nSais-tu bien faire la cuisine ? Est-ce que tes amis viennent tout le temps chez toi quand ils savent que tu vas faire à manger ? Pense à vendre des plats préparés par toi à la maison à l'école.\r\n\r\nDeka a 13 ans, et elle aide sa maman à la cuisine depuis qu'elle est toute petite. « Chaque fois que j'avais besoin de me faire de l'argent, je faisais nos gâteaux traditionnels cuit à la vapeur et je les vendais à mes amis à l'école. Je les vends moins chers que ceux vendus à la boutique près de l'école. Ils sont tout frais, alors les gens préfèrent les acheter. »\r\n\r\n**Tawa aide quelqu'un à apprendre ses leçons**\r\n\r\nTawa n'a que 16 ans, mais elle enseigne déjà. Elle donne des leçons après l'école à trois jeunes filles qui habitent près de chez elle. Elle a commencé tout doucement, en offrant son aide gratuitement quand les enfants de son quartier la lui demandaient. Certains des parents ont été tellement satisfaits des progrès rapides de leurs filles qu'ils ont proposé de la payer pour aider ces filles à faire leurs devoirs deux fois par semaine. « Si tu partages toutes les connaissances que tu as acquises en étudiant, tu en récolteras les fruits », dit Tawa. «J'ai de l'argent pour acheter ce dont j'ai besoin, et je me sens bien car je sais que j'aide aussi les autres à apprendre leurs leçons. »\r\n\r\n**Le travail d'artiste de Wadida**\r\n\r\nWadida est âgée de 18 ans, mais elle a commencé à dessiner des logos et à faire des affiches pour des entreprises de son quartier quand elle n'avait que 15 ans. « Si vous êtes plus intéressés par le milieu artistique, certains vous diront que vous devez vous focaliser sur des choses plus pratiques », dit-elle. « Qui, d'après vous, fait tout le travail artistique dont les entreprises ont besoin ? Il n'apparait pas par magie, il est fait par des gens ! ».\r\n\r\nWadida a commencé en faisant des dessins et de l'art graphique pour les cartes de visite du salon de coiffure de sa tante. Sa tante a été tellement impressionnée par ce travail qu'elle a recommandé Wadida à deux de ses amies qui ont de petites entreprises. Peu de temps après, Wadida a eu des clientes à travers la ville. Elle étudie à présent la conception graphique à l'université.\r\n\r\n**Quel est ton talent ou ton aptitude ? Ça pourrait peut-être te rapporter de l'argent.** ", 
  "source": "d7afe43e53cf472c9a167f972d9e6e0d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "comment-se-faire-de-largent-tout-en-samusant", 
  "uuid": "a950bf01069749c8a4189aaf717640aa"
}