{
  "subtitle": "", 
  "description": "When you love what you do, it won’t feel like work at all \r\n", 
  "language": "eng_GB", 
  "title": "Your hobby can be your future", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:49:51.939459+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T22:49:51.939640+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Society sometimes teaches us to go after the jobs where you can earn big money as the path to becoming successful, but money can’t buy you happiness. \r\nSometimes finding out what you love to do the most in the world, and being lucky enough to earn money doing it, is the key to happiness. \r\n\r\nWhen Nigerian author Chimamanda Ngozi Adichie was a young girl, people thought that she should become a doctor. She even went to college to study pharmacy. But her heart had other plans. Chimamanda had loved books from a young age and knew that she wanted to write, so she switched from the sciences to creative writing when she got a scholarship to study in the United States. This lead to her writing an award-winning novel in her senior year at college. Many may have thought it more secure for her to become a pharmacist, but she didn’t let that stop her from pursuing her dream! \r\n\r\nDo you love cooking or baking? Are you artistic? Do your friends and family ask you to help them with maths because you’re so good at it? Perfect, you might have found your future career! Doing something that you’re really passionate about will make you feel like you’re not working at all. \r\n\r\nYou don’t always need a lot of supplies or money to get started. Start slow and, as you work hard and achieve small successes, things will grow. You can begin at home, and you can get your friends and family involved in your projects, too.\r\n\r\nPay attention in school, talk to people who have the kind of jobs you’re interested in. Do your research and choose the education path that’s right for you. For instance, some jobs require a college degree or special certifications. But for many jobs, a high school diploma is also good, and even if you are unable to finish school – using your talent or skill to earn money is still possible. Doing well at school at any level can open doors to your dreams later, even if you don’t know what that is right away.  \r\n\r\nEveryone wants to make a living and everyone wants to have a happy life. What’s money if you hate the work that you’re doing day in and day out? You’re young and have a time to find out what your passion is, so don’t worry if you’re still unsure. Use this time to explore your options! \r\n\r\nHow do you find your passion? Follow our tips here\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "your-hobby-can-be-your-future", 
  "uuid": "ac37d8a1abe243a494f1e70e8d854b4f"
}