{
  "subtitle": "", 
  "description": "Les meilleurs conseils pour votre meilleure session d’étude à ce jour\r\n", 
  "language": "fre_FR", 
  "title": " À vos marques, prêts, apprenez !", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:19:18.229249+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:19:18.229482+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Comme la plupart d'entre nous, vous aimez sans doute apprendre de nouvelles choses et aller à l'école, mais vous trouvez une étude pour les examens et les essais semble un peu plus difficile, n’est-ce pas?\r\n\r\nVous savez aussi qu’attendre jusqu'à la toute dernière minute va seulement aggraver la situation. Fatigué de se bourrer la veille ? Pourquoi ne pas essayer quelques nouveaux conseils d'étude pour vous aider à vous concentrer. Ils travaillent et vous aideront à mettre vos études sur les rails. \r\n\r\nPlanifiez un temps régulier et un lieu pour étudier . Il peut s’agir de la table de la cuisine tous les soirs ou à la place de votre ami pendant une heure après l'école. En mettant en place un temps et un lieu régulier, vos sessions d'étude seront plus faciles à tenir  - et çà deviendra certainement une habitude!\r\n\r\nDécomposer les grandes tâches en petits morceaux. Que vous étudiez pour un grand essai ou que vous travaillez sur un projet, dès que vous êtes affecté, commencez à établir de petits objectifs quotidiens. Lorsque vous êtes confronté à une tâche énorme, il est facile de vous laisser submerger. De plus, le fait de terminer les petits objectifs vous donnera un sentiment d'accomplissement et vous pousse à continuer.\r\n\r\nPrendre des pauses. Il est bon de vous fixer des limites de temps lorsque vous étudiez ou apprenez, vous pouvez seulement vous concentrer pendant si longtemps avant que votre cerveau ait besoin de prendre une pause! Il est recommandé de prendre une pause de 10 minutes toutes les 45 minutes par heure. Laissez vos livres et allez à l'extérieur pendant quelques minutes, parlez avec vos frères et sœurs ou prenez du thé avec votre maman. Mais ne vous attardez pas trop longtemps - sinon vous perdrez votre motivation.\r\n\r\nTrouvez votre méthode d'étude. Certaines personnes trouvent que le fait de réécrire leurs notes est la meilleure façon d'apprendre, d'autres aiment parler à haute voix pendant qu’elles travaillent et certaines personnes apprennent mieux avec les autres, partager des connaissances et s’entre-aider. Prenez le temps d'essayer plusieurs façons d'étudier, et adoptez celle qui vous aide. Parfois, vous pourriez même vous rendre compte que vous avez besoin d’une variété de méthodes d’étude pour les différentes matières.\r\n\r\nBonne chance, avec un peu d'attention, vous pouvez affronter le prochain test!  \r\n\r\nRappelez-vous : même si vous n'êtes pas à l'école, vous pouvez appliquer ces conseils pour vous aider à apprendre une nouvelle compétence ou attaquer toute nouvelle tâche difficile – essayez-le.   ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ready-set-learn", 
  "uuid": "ac9e964f9dc64341b083807ec96298b9"
}