{
  "subtitle": "", 
  "description": "ALORS SOIS UNE BONNE AMIE POUR LES AUTRES \r\n", 
  "language": "fre_FR", 
  "title": "VEUX-TU DES AMIES ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:39:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:41:42.002638+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8c488d651afa491a869620055ef4112a"
  ], 
  "id": null, 
  "content": "Les amis rendent la vie plus amusante et partagent le poids de tes problèmes. Peu importe le nombre d'ami(e)s que tu as.  Le plus important c'est d'être une bonne amie pour les personnes que tu aimes.  Il y a des millions de façons d'être une bonne amie! En voici quelques idées :\r\n\r\n\r\nLa règle d'or c'est de penser à ce que tu attends d'un(e) ami(e) - et d'agir de cette manière là envers tes ami(e)s.  \r\n\r\n\r\n\r\nÉcoute tes amis et respecte les opinions des autres - même si leurs idées sont différentes des tiennes. \r\n\r\n\r\n\r\nAccepte tes amis comme ils sont.  Les bons amis ne critiquent pas constamment leurs amis ou n'essayent pas de les changer. Apprécie tes amies comme ils sont et traite-les comme tu aurais voulu qu'on te traite. \r\n\r\n\r\n\r\n\r\n\r\nSois compréhensive et indulgente.   Mets-toi à la place de tes amis - nous commettons tous des erreurs. \r\n\r\n\r\n\r\nSois digne de confiance.  Cela signifie faire ce que tu as promis de faire et ne jamais manigancer contre tes amis.  Ne dévoile pas les secrets que tes ami(e)s te racontent, à moins qu'ils/elles ne soient en danger.  S'ils sont en danger et ont besoin d'aide, trouve un adulte de confiance et parle lui.  \r\n\r\n\r\n\r\nLes ami(e)s sont très important(e)s.  Ce sont des personnes qui t'écouteront et garderont tes secrets.  Mais savoir comment être une bonne amie n'est pas toujours facile.  Voici l'histoire d'une fille.\r\n\r\n", 
  "source": "466d6476c7234cdfac8a93598945c6b1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 33, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "want-friends", 
  "uuid": "b029ecfa2e784ef6837eb513cddd5729"
}