{
  "subtitle": "Tu veux être une fille dotée d'une force intérieure ? Essaye ces astuces pour y arriver.", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Vas-y ! Comment être forte et puissante", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:48:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-09T13:58:23.246120+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tu es dans une situation où tu as l'impression que tu as perdu le contrôle ? Tu as des difficultés à l'école mais tu as peur de demander de l'aide ? Tu n'aimes pas ton patron mais tu ne peux démissionner ? Tu veux te lancer dans une activité rentable mais tu n'as toujours pas eu la bonne idée qu'il te faut ? Tu veux te marier, mais plus tard ?\r\n\r\nSi tu as le sentiment d'être impuissante et si tu penses ne pouvoir rien faire, alors tu as tort !\r\n\r\nLes gens impuissants ont une chose en commun : ils pensent tous qu'ils « ne peuvent pas ». Parfois, ils le pensent tellement que ça devient une seconde nature.\r\n\r\nTu peux rencontrer des difficultés qui te semblent trop grandes pour être surmontées, ou avoir affaire à des gens ou des situations qui t'empêchent d'avoir ou de faire ce que tu veux. Penser que tu « ne peux pas », même dans ces moments-là, c'est comme penser que toute positivité et que toute créativité n'existe plus. C'est une déclaration qui signifie qu'il n'y a aucune solution et que rien ne peut changer.\r\n\r\n« Je ne peux pas » est généralement utilisé à la place d'une de trois choses. Quand tu le dis, ce que tu essayes en réalité de dire c'est :\r\n\r\n - Je ne veux pas.\r\n - Je ne sais comment faire (ce qui signifie que tu as besoin d'aide).\r\n - Je ne pense pas pouvoir le faire.\r\n\r\nUne fois que tu remplaces « Je ne peux pas » par une de ces véritables significations, tu es capable d'aller au cœur du problème et de comprendre pourquoi tu as le sentiment d'être impuissante. En remplaçant « Je ne peux pas faire ces devoirs » par « Je ne sais comment... », la raison pour laquelle tu ne peux pas devient subitement claire. Tu peux à présent résoudre ce problème.\r\n\r\nSi tu ne veux pas, il n'y a pas de problème, c'est ton choix.\r\n\r\nSi tu ne sais pas comment faire, tu peux choisir d'apprendre ou de demander de l'aide et du soutien à d'autres personnes pour régler ton problème. Tu ne peux contrôler certaines situations, et tu ne peux résoudre certains problèmes toute seule. Lorsque tu fais face à ce type de situation, il est important de demander de l'aide aux autres. Choisis quelqu'un en qui tu as confiance et à qui tu peux parler. Ça ne résoudra peut-être pas immédiatement le problème, mais c'est toujours un bon début.\r\n\r\nLa dernière option est la plus facile. Si tu penses que tu ne peux pas le faire, tout ce que tu as à faire c'est de cesser de le penser.\r\n\r\nLa confiance en soi ne s'acquiert pas une nuit. Cette acquisition commence par de petites choses qui te font te sentir plus puissante. Cesser de dire « je ne peux pas » à partir d'aujourd'hui est l'une de ces choses. Prépare-toi à réaliser tes objectifs, change ta vie et rêve de ce que tu peux accomplir !", 
  "source": "8b1920446a5441d49e64e920cab53519", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "vas-y-comment-etre-forte-et-puissante", 
  "uuid": "b0e978ddd07a44a690c0eaa477278c70"
}