{
  "subtitle": "", 
  "description": "VOICI QUELQUES FAITS :", 
  "language": "fre_SN", 
  "title": "AVEZ-VOUS COMMENCE A VOIR VOS REGLES ?  ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-30T00:19:16.333584+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T00:19:16.333765+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**AVEZ-VOUS COMMENCE A VOIR VOS REGLES?  VOICI QUELQUES FAITS:**\r\n\r\n - Chaque mois les ovaires libèrent un ovule, et la paroi de votre utérus (ventre) s'épaissit en prévision de la réalisation d'un embryon qui se produit lorsque l'ovule est fécondé (en d'autres termes, quand vous tombez enceinte). Si l'ovule n'a pas été fécondé ce mois, la muqueuse de l'utérus se décompose et aussi l'œuf que la doublure sont expulsée de votre corps —c'est votre cycle.\r\n - Si vous êtes mince vous il possible que vous n'ayez pas votre période, ou cela peut venir et partir. Si vous n'êtes pas assez potelée, vous êtes stressée ou que vous manquez du fer dans votre sang, votre période peut s'arrêter. Si tel est le cas, vous devez voir un infirmier ou un docteur. \r\n - Lorsque vous votre n'arrive pas, votre corps vous envoie des signes, donc faites attention. essayez de prendre des repas et dormez souvent. Si votre période n'arrive pas pendant quelques mois, vous devez aller voir un infirmier ou un docteur. \r\n - Une fois que votre cycle menstruel commence votre corps est en mesure de tomber enceinte et avoir un bébé si vous avez des rapports sexuels. Vous devez vous assurer d'éviter de tomber enceinte si vous n'êtes pas prête d'avoir un enfant.\r\n - Il est normal d'avoir des crampes dans le ventre lors de la menstruation. Si vous avez une menstruation pénible, placer un sceau d'eau chaude sur votre ventre peut vous aider parfois. Il serait mieux de faire des exercices comme la promenade que de rester sur place. Si la douleur persiste, contactez un docteur. \r\n - Si vous ne disposez pas de serviettes hygiéniques et que vous utilisez des torchons, assurez-vous que le torchon est mou, propre et bien sec.\r\n\r\n**Girls all around the world usually get their period between 12 - 14 years old, but they can start earlier or later. Getting your period can be surprising or scary. This is one girl’s story.**", 
  "source": "cc4732e92c2e46b2869509b918eba825", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "have-you-started-menstruating", 
  "uuid": "b2cd50b495504dc3a5575c334be80f84"
}