{
  "subtitle": "", 
  "description": "Get your prettiest skin, hair and nails… without spending a cent", 
  "language": "eng_GB", 
  "title": " Hey, You Natural Beauty! ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T06:01:52.923562+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-01-17T06:01:52.923888+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "You’re beautiful, naturally. But there is nothing wrong with wanting to boost your looks now and then. You don’t need lots of money or expensive products to feel beautiful and confident. Everything you need is already in front of your pretty eyes…\r\n\r\nLovely, long lashes\r\nAdd a few drops of olive oil or coconut oil to a piece of cotton wool and apply it to your eyelashes before bed. If you don’t have cotton wool, just use your fingers to rub the oil into your lashes. \r\n \r\nLuscious lips\r\nLipstick isn’t the only solution to making your lips look beautiful. If you drink cranberry juice (which is good for you too!) it’ll give your lips a pretty pink tint. If you don’t have cranberry juice you can crush any type of local red berry and apply the juice to your lips. \r\n\r\nPearly whites\r\nDry lemon peels in the sun then crush them into a powder. Brush your teeth with the powder and they’ll start to shine a brilliant white. But make sure to never do this more than twice in one week as the acid in lemon can damage tooth enamel. \r\n\r\nGorgeous glow \r\nFor a fresh, glowing look try this cinnamon and honey face mask! Honey keeps your skin hydrated and helps it generate new skin cells. Cinnamon helps to clear marks caused by pimples too. You’ll need: cinnamon powder, honey, a teaspoon and a bowl. Mix a teaspoon of cinnamon powder with a teaspoon of honey, keep adding each until you have a nice paste that you can spread over your face. Leave it on for 10-15 minutes and have a look in the mirror if you feel like laughing! Rinse with lukewarm water, pat your skin dry and there you go. \r\n\r\nLook after yourself \r\nQuick fixes are great, but don’t forget you’re in this skin for a long time! Think about the future now and start eating lots of fruit and vegetables, get enough sleep (eight hours is best) and drink enough clean water – at least eight glasses a day. Your skin and body will thank you.\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hey-you-natural-beauty", 
  "uuid": "b3aec88103d24b829233b86950278786"
}