{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Déclaration", 
  "primary_category": null, 
  "created_at": "2014-11-30T00:50:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T11:03:48.348495+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**UN APPEL A L'ACTION : IL EST TEMPS DE METTRE FIN A LA PAUVRETE AVANT QU'ELLE NE COMMENCE**\r\n\r\nCinq cent quatre adolescentes qui vivent dans la pauvreté dans 14 pays dans quatre continents ont été demandé ce qu'elles veulent pour avoir la chance d'atteindre leur potentiel.\r\n \r\nPlus de 25 parmi les grandes organisations du monde qui utilisent leurs longues années d'expérience avec les filles et les meilleures données disponibles, ont développé cette déclaration avec des filles, pour les filles et pour le monde.\r\n\r\nLe moment est venu. Il est nécessaire de faire de bonnes choses pour les filles and le monde entier. Les adolescentes ne représentent pas qu'un seul problème, elles sont essentielles à toute solution durable.\r\n\r\n**LA DECLARATION DES FILLES**\r\n\r\n**Objectif 1 : Études :**  *\"Je veux apprendre, être belle et capable ; il me faut une formation pour cela. Ma scolarité doit être bonne - elle doit être gratuite, ou bien je me bats pour y assister, et elle doit être sécurisée et proche, ou bien j'arrête d'y aller.\"*\r\n\r\n        **Objectif :** Les adolescentes atteindent l'âge adulte avec des compétences et connaisances appropriées pour participer   \r\n        pleinement dans la vie économique, sociale et culturelle.\r\n\r\n**Objectif 2 : Santé :** *\"Je suis moi-même et je souhaite en savoir plus sur mon corps et comment y prendre soin - ne pas avoir honte ou peur ou triste que lorsque j'ai des enfants je serai en danger ou souffrante.\"*\r\n\r\n        **Objectif :** Les adolescentes ont accès à des informations nutritionnelles et sanitaires et services appropriées pour leur âge  et disposent de la confiance nécessaire pour faire des transitions saines vers l'âge adulte.\r\n\r\n**Objectif 3: Sécurité:**  *\"Pourquoi viole-t-on les filles? Je veux faire de telle sorte que toutes les filles soient en sécurité pour qu'il ne soit pas fréquent qu'une fille soit battue par quelqu'un, quiconque ou qu'elle soit touchée ou aggressée ou kidnappée.\"*      \r\n\r\n        **Objectif :** Les adolescentes sont excluent de la violence et de l'exploitation et sont appuyées par des lois applicables, des systèmes de protection des enfants forts et suffisamment financés et leurs communautés.\r\n\r\n\r\n**Objectif 4: Sécurité économique:** *\"Je veux être maître de mon destin et prendre soin de moi-même ainsi que ma famille, mais j'ai d'abord besoin des opprtunités et du savoit-faire.\"*      \r\n\r\n        **Objectif :** Les adolescentes savent comment développer et protèger des atouts économiques et faire une transition vers l'âge adulte avec les compétences, y compris techniques et professionnels, nécessaires pour gagner des revenus sûrs et productifs. Les gouvernements, les communautés et le secteur privé respectent et soutiennent les droits économiques des filles. \r\n\r\n**Objectif 5 :  Citoyenneté:**  *\"Il semble que les gens me regardent de travers parce que je suis une fille.  J'ai une voix mais est-ce que vous écoutez ? Savez-vous-même si j'existe ?\"*\r\n\r\n        **Objectif :** Les adolescentes ont un accès équitable aux services, opportunités, droits et la liberté individuelle, et par conséquent peuvent participer pleinement en tant que citoyens de leurs communautés et pays.\r\n\r\nPour rejoindre des milliers d'autres filles et digner la Déclaration des Filles, cliquez  ici pour l'aimer et partager vos commentaires avec le monde entier.\r\n\r\n**LA DECLARATION DES FILLES : DEPUIS LA VOIX DES FILLES**\r\n\r\nJe ne suis pas venue sur cette terre pour être invisible.\r\n \r\nJe ne suis pas née pour être exclue.\r\n \r\nOn ne m'a pas donné vie uniquement pour que j'appartienne à quelqu'un d'autre.\r\n \r\nJ'appartiens à moi-même.\r\n \r\nJ'ai une voix et je vais l'utiliser.\r\n \r\nJ'ai des rêves inoubliables.\r\n \r\nJ'ai un nom et ce n'est pas\r\nAnonyme\r\nou insignifant\r\nou indigne\r\nOu atteindre non plus d'être appelée.\r\n \r\nUn jour, elles diront qu'il est tant de montrer au monde mon potentiel.\r\n \r\nIl est temps qu'on m'autorise à être surprenante.\r\n \r\nIl est temps que ma montée ne te face plus peur.\r\n \r\nIl est temps que le fait d'être une fille devient\r\nMa force\r\nMon sanctuaire\r\nNon ma peine.\r\n \r\nIl est temps que le monde voit\r\nque je sois heurtée par tout problème et \r\nJe sois essentielle pour toutes les solutions.\r\n \r\nIl est temps qu'une fille et une fille et une fille et 250 millions d'autres filles\r\nde dire à hautes voix\r\nque notre moment est venu.\r\n \r\nMon *moment* est venu.\r\n \r\nCeci,\r\nOui le\r\nmoment est venu\r\n", 
  "source": "430f7c924fd8489db26a520ab30f74e9", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "declaration", 
  "uuid": "b4203a217fc448d3aee26e09e0a9a88d"
}