{
  "subtitle": "", 
  "description": "\r\nToi aussi tu as le droit à une bonne éducation \r\n", 
  "language": "fre_FR", 
  "title": " Les filles apprennent à travers le monde!", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T16:52:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:51:12.841536+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sais-tu qu'il a été prouvé qu'avoir une éducation aident les filles (tout juste comme toi!) à mener des vies meilleures ?  Et ce n'est pas seulement important pour les filles, c'est aussi important pour toute la communauté.  Les experts ont même étudié cela et disent que lorsque les filles sont en mesure de terminer l'école primaire et secondaire, elles sont plus susceptibles de faire des choix plus intelligents et plus sains sur leur protection contre les maladies, ainsi que des choses comme quand elles se marieront et combien d'enfants elles auront.  Il a également été démontré que l'éducation des filles aide l'économie d'un pays parce que les filles éduquées obtiennent de meilleurs emplois, gagnent plus d'argent et aident leurs familles à sortir de la pauvreté et créent même plus d'emplois! \r\n\r\nVoilà pourquoi plusieurs gouvernements et organisations mondiales comme les Nations Unis soutiennent l'éducation des filles.  Mais ce ne sont pas juste les grandes organisations, les gouvernements et les adultes qui pensent qu'éduquer les filles qui sont géniaux, voici ce que les filles comme toi à travers le monde ont à dire... \r\n \r\nDanvi (18 ans), qui vit au Bangladesh, dit.   \"Je fais partie des millions de filles ayant bénéficié de l'aide du Bangladesh Female Secondary School Assistance Program. Étant la plus jeune de sept enfants, je ne pensais pas pouvoir aller à l'école – cela coûtait simplement trop cher.   Mais le programme m'a aidé à payer la scolarité et je finis l'école cette année.  Le programme a également aidé à construire de meilleures écoles et dans la mienne, ils ont même construit des toilettes séparées pour les filles et les garçons, ce que certaines écoles de mon quartier n'ont pas.\"\r\n\r\n\"Ici au Liberia, le Children's Law of Liberia a été signé dans le règlement en 2012,\" dit Miata (14 ans).   \"La loi se fonde sur la Convention des Nations Unies relative aux droits de l'enfant, qui vise à protéger tous les enfants - et à promouvoir leur droit à l'éducation! Contrairement à ma mère, je vais maintenant avoir la chance d'avoir une bonne éducation car la loi vise à améliorer les écoles et les enseignants. En plus, ils vont introduire l'éducation primaire gratuite et obligatoire pour tous les enfants.\"\r\n\r\n\"Je vis à Mendoza, en Argentine,\" dit Sofa, 12 ans.  \"Ici, si tu fréquentes une école publique, tu peux étudier jusqu'à l'obtention d'un diplôme de premier cycle à l'université – gratuitement!  Cela signifie que mes parents n'ont pas à ce soucier de pouvoir payer ma scolarité pour que je finisse l'école.  Même si je ne vais pas à l'université, avoir fini mon éducation fera une grande différence dans le genre d'emplois que j'obtiendrais.\" \r\n\r\nToi aussi tu mérites et tu peux avoir une bonne éducation \r\n\r\nObtiens plus d'informations et d'aide sur tes droits à l'éducation et aux services qui aident les filles comme toi à apprendre dans ta zone ici \r\n", 
  "source": "19cda2d46fc641d98ee4db0556466f7d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 17, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-are-learning-around-world", 
  "uuid": "b54a462d6e324614a75083d88d59ef67"
}