{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Doit-je rencontrer quelqu'un que j'ai connu sur Internet?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-02-08T07:41:07.258543+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-08T07:41:07.258869+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Chère Mme Tech,\r\nCela fait maintenant 4 mois que je suis sur Facebook. J'ai beaucoup d'amis. La majeure partie d'entre eux sont des personnes que je n'ai jamais rencontrées. J'ai rencontré un mec avec qui j'ai parlé pendant un bon moment, et maintenant il dit qu'il veut me rencontrer. Il dit que je suis vraiment belle et qu'il sait que nous allons bien ensemble. J'ai peur de le dire à mes amis ou à mes parents parce qu'ils diront que c'est dangereux. Mais je pense que j'ai trouvé mon futur mari, et que je veux vraiment le rencontrer dans la réalité! Que dois-je faire? \r\n\r\nConfused but Curious \r\n \r\nChère Confused but Curious,\r\n\r\nC'est un jeu dangereux de rencontrer quelqu'un que vous connaissez sur Internet. Il est facile pour les gens de prétendre être quelqu'un qu'ils ne sont pas sur Internet. Vous ne savez pas si les photos et récits que qu'on écrit sur le Internet sont réels. \r\n\r\nVous pouvez vous sentir à l'aise en partageant vos secrets aussi rapidement sur internet que vous ne le feriez en personne. Cela vous rend vulnérable à la tromperie ou la manipulation. Si vous avez développé des sentiments pour quelqu'un que vous avez rencontré sur Internet, il peut être en mesure de vous convaincre à le rencontrer en privé quelque part, où il pourrait profiter de vous ou en quelque sorte vous faire du mal. \r\n\r\nOn n'a rien sans rien, comme ils le disent. Donc, si quelqu'un sur Internet vous promet quelque chose qui parait trop beau pour être vrai, ou des vous fait trop de compliments, soyez prudentes. Ils peuvent vous séduire dans le but d'obtenir quelque chose. Le garçon que vous pensez aimer peut en réalité être un homme plus vieux, qui utilise Internet pour séduire les jeunes filles.\r\n\r\nSi vous décidez bien de rencontrez quelqu'un, assurez-vous d'être accompagnée par une amie. N'allez jamais seule.  Rencontrez la personne dans un lieu public où il y a plein de gens autour qui pourront vous aider si nécessaire. N'entrez jamais dans une voiture ou un véhicule de transport public avec lui. Ne donnez pas votre adresse. Et ne restez jamais seule avec lui tant vous n'avez pas vérifié avec les gens de votre communauté qu'il est celui qu'il dit être et qu'il est quelqu'un avec qui on peut être en sécurité.\r\n \r\nSoyez prudentes, je prends soins de vous!\r\nMme Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "doit-je-rencontrer-quelquun-que-jai-connu-sur-internet", 
  "uuid": "b5a108a5fd3e4aa088db0aa45fac33f0"
}