{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Comment puis-je arrêter les intimidateurs sur Facebook?  ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-02-08T07:44:01.333339+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-08T07:44:01.333569+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Chère Mme Tech,\r\nMes amies sont entrain de publier des commérages et  rumeurs méchants à propos d'une camarade de classe sur Facebook. Elles sont entrain de dire des choses vraiment méchantes et je crois que rien de cela n'est vrai! Je n'aime pas cela, mais j'ai peur que cela se retourne sur moi si je dis quelque chose. Que dois-je faire pour qu'elles arrêtent?\r\n\r\nSigné,\r\nFeeling Guilty\r\n \r\nChère Feeling Guilty,\r\n\r\nCe que vous vivez s'appelle cyberintimidation (en ligne). C'est aussi pénible et blessant chez quelqu'un que l'intimidation elle-même. Parce qu'il est si nocif, certains pays le considèrent même comme un crime. \r\n\r\nEssayez d'en parler avec vos amis en personne, je sais que cela peut être effrayant de faire face à une situation comme celle-ci, en particulier si cela ne vous affecte pas directement. Et je ne vais pas mentir cela pourrait  résulter en ce que vous soyez également la cible d'intimidation! Mais souhaitez-vous vraiment être amis avec des intimidateurs?\r\n\r\nUne manière de procéder est d'aider vos amis à penser à ce que cela ressentirait s'ils avaient échangé de place avec la personne qui est en train d'être intimidée. Vous pouvez les convaincre d'arrêter leurs actions cruelles. Et bien que cela pourrait être votre intention, les gens sont facilement embarrassés lorsque la personne qu'ils respectent remarquent leurs erreurs.\r\n\r\nSi cela ne marche pas, vous pouvez aider votre camarade de classe à dire ce qui se passe à un parent ou un enseignant de confiance. Vous pouvez perdre un amis ou deux dans en cours, mais vous vous aurez fait la bonne chose. Impliquer un adulte ou une figure d'autorité  peut aider à se débarrasser de l'intimidation. Cela pourra également faire comprendre que l'intimidation est mauvaise.\r\n \r\nSoyez fortes! \r\nCordialement, Mme Tech\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "comment-puis-je-arreter-les-intimidateurs-sur-facebook", 
  "uuid": "b643199dc9354c13b22037ce0cb1053a"
}