{
  "subtitle": "", 
  "description": "Les filles ont de la capacité ", 
  "language": "fre_SN", 
  "title": "J'ai paye de la lumière à mon village ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-27T06:12:43.171078+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T06:12:43.171304+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Certains pensent qu'il existe des emplois qu'une femme ne peut pas faire ! Certains pays possèdent même des lois qui réglementent ceci. Voici l'histoire d'une fille.*\r\n\r\nJe m'appelle Eugenie, j'ai 18 ans et j'habite au Rwanda. Le début de mon histoire est triste - mon pères et mes frères et sœurs sont morts en nous laissant seules ma mère et moi.  Ma mère est étonnante.  Malgrè les temps durs, elle m'a montré comment dépendre de moi-même et travailler dur.  Elle est mon héro. Puis j'ai eu la chance de la rendre quelque chose !\r\n\r\nQuand j'étais à l'école primaire, nous n'avions pas de l'électricité à la maison. Cela rendait les corvées et les devoirs vraiment durs. Je profitais de la douce lumière de la bougie pour faire mes devoirs. Je me suis mise à penser combien ce serait super d'apporter de la lumière à la maison. Pendant les prochaines années ce fut tout ce dont je pensais. Mon rêve était de devenir une électricienne. Je voulais montrer que je pouvais travailler dur et faire mieux - encore mieux que les garçons à l'école !   Je serais celui qui apporterait de la lumière au village.\r\n\r\nPar la suite j'ai parlé à un électricien dans la ville. Il m'a appris comment brancher les files à une batterie et comment produire de l'électricité. Après quelques entraînements, j'ai réussi à le faire ! \r\n\r\nLorsque nos voisins ont vu ce que j'ai fait ils également voulu obtenir de l'électricité chez eux. J'avais réussi à faire les mêmes choses, leur trouver de l'électricité et leur facturer un petit montant pour apporter de la lumière chez eux. L'argent que j'ai gagné en étant l'électricienne de la communauté était destinée à mes frais de scolarité.  \r\n\r\nAujourd'hui, je suis dans ma cinquième année de formation en Ingénierie électrique dans un très bon collège à Rwanda. \r\n\r\nLe conseil que je donne aux filles est d'apprendre autant que possible quand vous êtes à l'école.  Il n'existe pas d'emplois destinés uniquement aux hommes. Il est important pour les filles d'étudier les matières scientifiques et techniques également ! Les femmes font de grands scientifiques, ingénieurs et chercheurs. Donc, si c'est quelque chose qui vous intéresse, alors travaillez dur et n'abandonnez pas. Ensemble, nous pouvons rendre le monde meilleur !\r\n", 
  "source": "bcd944ba380f440c809ec53c0c152581", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Eugenie", 
  "uuid": "ba30f45169ef452ebb90c7e41c6ec2dd"
}