{
  "subtitle": "", 
  "description": "\r\nLittéralement, es règles peuvent être douloureuses. Mais il n’est pas obligatoire qu’elles soient toutes douloureuses ! Voici quelques conseils pour faire face… \r\n", 
  "language": "fre_FR", 
  "title": "Ayez un cycle menstruel heureux !", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:27:55.169315+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:27:55.169531+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Chaque fille passera par ce cycle menstruel : Votre cycle. Il s’agit d’une partie naturelle de la croissance et il ne doit pas être une mauvaise chose.\r\n\r\n**Coupez les crampes**\r\n\r\nSi vous avez des crampes abdominales avant ou pendant votre cycle, vous n'êtes pas seul. La plupart des filles vont avoir des crampes abdominales et de douleurs au dos, c’est parce que les muscles de votre utérus se déplacent pour libérer la doublure. Et vous pouvez penser que vous ne devriez pas sortir, faire du sport ou jouer avec vos amis lorsque vous voyez vos règles - pas vrai ! Les exercices sont un excellent moyen pour obtenir les muscles en mouvement et guérir les crampes. Assurez-vous d'utiliser une serviette hygiénique ou un chiffon propre pour attraper le sang et de la changer régulièrement pour vous protéger contre les germes qui pourraient vous rendre malade.  \r\nUne autre façon de soulager la douleur est de prendre un bain chaud, ou vous pouvez verser une bouteille d'eau chaude dans une serviette et la mettre sur votre abdomen. La bonne nouvelle est que les crampes ne durent pas plus d'une journée ou deux.\r\n\r\n**Les changements d’humeur**\r\n\r\nAvez-vous pleuré sur quelque chose que votre maman ou papa vous a dit, même si ce n’était pas si mal ? Avez-vous initié une dispute avec votre meilleure amie, alors que vous ne savez pas vraiment pourquoi ? Tout à fait normal ! Les hormones – de petits messagers dans votre circulation sanguine qui envoient des réactions chimiques dans différentes parties de votre corps - prennent en charge le cycle menstruel et sont à blâmer. En fonction de ce qu’ils mijotent, les niveaux peuvent changer beaucoup de choses c’est la raison pour laquelle vous pouvez vous sentir parfois un peu sensible ou émotionnel. Vous n’avez rien c’est tout à fait naturel mais si vous en êtes conscient, il serait plus facile de vous contrôler. \r\n\r\n**L’attaque des boutons**\r\n\r\nVous aurez probablement remarqué que quelques jours avant le début de vos règles, les boutons vont soudain apparaître sur votre visage, même si vous n'êtes pas normalement très reluisantes - encore une fois, vos hormones sont à blâmer. Buvez beaucoup d'eau, cela va débusquer votre système qui aidera votre corps à combattre les germes qui causent les boutons. Et éloignez-vous de la nourriture grasse, des boissons gazeuses et des sucreries, ils sont les meilleurs amis des boutons. \r\n\r\n**Comment savoir si une chose est mauvaise** \r\n\r\nLes crampes et les changements d’humeur sont tous des symptômes normaux qui font partie de l’obtention de vos règles. Mais certaines choses ne le sont pas. Si votre corps montre un de ces signes, vous pouvez avoir besoin de consulter un médecin, un professionnel de la santé ou aller à la clinique de votre localité : \r\n\r\n- Vous n’avez pas vu vos règles pendant quelques mois \r\n- Votre période dure plus de sept jours \r\n- Si vous saignez beaucoup et que ça ne diminue pas à mesure que la semaine avance.\r\n- Vos crampes sont si douloureuses que vous pouvez à peine bouger \r\n\r\nSi vous rencontrez un de ce qui précède, ne restez pas tranquille! Faites-le savoir immédiatement à vos parents, un frère ainé ou un adulte de confiance pour vous pussiez obtenir de l'aide. \r\n\r\nPour les services de santé qui se trouvent dans votre région, cliquez ici <lien vers OBTENIR DE L’AIDE>\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-happy-period", 
  "uuid": "ba4284876f774fcd945cf7b0092130c8"
}