{
  "subtitle": "", 
  "description": "\r\nTu ne le sais peut être pas, mais ta maison est une bonne pharmacie. \r\n", 
  "language": "fre_FR", 
  "title": " En bonne santé à la maison", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T17:01:16.918929+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T17:01:16.919140+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Oh! tu as attrapé un rhume ou tu ne te sens pas très bien.  – voici quelques remèdes pour t'aider à récupérer ta joie et ta santé habituelle! \r\n\r\nCloue la nausée\r\nLe gingembre est utilisé depuis des années pour arrêter la nausée.  Grignote des biscuits au gingembre, sirote du soda au gingembre ou mieux encore, achète un peu de gingembre frais et ajoutes en quelques fines tranches dans une tasse d'eau bouillante avec une cuillerée de miel. \r\n\r\nCombats le rhume\r\nL'ail permet de déboucher les narines.  Ce qui veut donc dire que l'ail est ton nouveau meilleur allié si tu as un rhume ou de la grippe.  Écrase deux gousses d'ail et réserve-les pendant 15 minutes pour que les enzymes fassent leur travail.  Ensuite, ajoute du miel et de l'huile d'olive ou du beurre et étale le mélange sur de fines tranches de pain.  OK, ce n'est pas le meilleur goûté mais ce sera le plus sain!\r\n\r\nLutter contre la grippe\r\nLe citron est plein des vitamines dont tu as besoin en cas de grippe.  Presse le jus d'un ou de deux citrons dans une tasse, ajoute de l'eau chaude et du miel et tu as là une délicieuse boisson riche en propriétés anti-grippe.  \r\n\r\nEntasse la canneberge\r\nSi tu as déjà eu une infection de la vessie (parfois appelée infection urinaire) tu sauras à quel point cela est douloureux – pense au mal de dos, à l'envie d'uriner tout le temps et à la sensation de brûlure lorsque tu urines.  Le jus de canneberge aide à combattre l'infection en huit heures! N'oublie pas de boire également beaucoup d'eau pour évacuer l'infection.  \r\n\r\nSoulage ta tête\r\nLa mauvaise nouvelle est que les maux de tête sont courantes, la bonne nouvelle est qu'il est facile de s'en débarrasser.   bois beaucoup d'eau et évite tout ce qui pourrait te déshydrater comme les aliments salés.  Si ton mal de tête fait partie du rhume, emballe quelques glaçon dans un tissu ou une serviette et pose la sur ton front.  La fraicheur permet d'atténuer la douleur et d'améliorer la circulation du sang.  \r\n\r\nRappel... \r\nSi l'un de ces symptômes dure plus de deux jours, et que ton état ne s'améliore pas, il est peut être opportun de consulter un professionnel de la santé comme une infirmière, un médecin ou un professionnel de la santé dans la clinique ou le centre de santé le plus proche.  Ne reste pas tranquille si tu ne te sens pas bien, parles-en à un adulte de confiance et assure-toi d'obtenir de l'aide. \r\n\r\nApprends comment stopper les microbes avant qu'ils ne te rendent malade  en savoir plus ici \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-at-home", 
  "uuid": "bc9f74863f374a8ca962f7d812948050"
}