{
  "subtitle": "", 
  "description": " You may not know it, but your house is as good as a pharmacy", 
  "language": "eng_GB", 
  "title": " Healthy at home", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:55:34.127760+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T05:55:34.127995+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "So you’ve come down with a cold or you’re just not feeling your best. – here are some home remedies to help get you back to your usual happy, healthy self! \r\n\r\nNail nausea\r\nGinger has been used for years to stop nausea. Nibble on ginger biscuits, sip on ginger ale or even better, buy some fresh ginger and add a few thin slices into a cup of boiling water with a spoonful of honey. \r\n\r\nCombat a cold\r\nGarlic helps to clear out a blocked nose. So it makes sense that garlic is your new best friend if you’re down with a cold or flu. Crush two cloves of garlic and leave them for 15 minutes to let the enzymes do their job. Then add honey and olive oil or butter and spread the mixture onto thin slices of bread. Ok, it’s not the tastiest snack you’ve had but it will be the healthiest!\r\n\r\nFight the flu\r\nLemon is full of the vitamins you need when you’re down with the flu. Squeeze the juice of one or two lemons into a cup, add hot water and honey and you’ve got a delicious drink packed with flu-fighting properties. \r\n\r\nCram the cranberry\r\nIf you’ve ever had a bladder infection (sometimes called urinary tract infection) you’ll know how painful it can be – think back pain, needing to urinate all the time and a burning sensation when you do urinate. Cranberry juice helps to fight the infection within eight hours! Don’t forget to also drink lots of water to help flush the infection out. \r\n\r\nHelp your head\r\nThe bad news is that headaches are common, the good news is that it’s easy to get rid of them. Drink lots of water and stay away from anything that will dehydrate you, like salty foods. If your headache is part of a cold, wrap some ice in a small cloth or towel and press it to your forehead. The coldness helps to numb the pain and improve blood circulation. \r\n\r\nRemember… \r\nIf any of these symptoms last for longer than two days, and you’re not feeling better, then it may be time to see a health professional like a nurse, doctor or health worker at your nearest clinic or health centre. Don’t be quiet if you’re not feeling well, tell an adult you trust and make sure you get help. \r\n\r\nLearn how to stop germs before they make you ill read more here \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-home", 
  "uuid": "be6cbae9fd054aa6be465e80c2c9885c"
}