{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Surfer en sécurité sur internet: Ce que vous devez savoir", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-02-08T07:40:27.032865+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-08T07:40:27.033161+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Vous pouvez être un bleu sur internet - peut-être que vous venez juste d'avoir un téléphone portable, ou que vous êtes finalement autorisé à aller au Cyber Café.  Peut-être que vous avez récemment ouvert un compte Facebook ou obtenu une adresse électronique. Il existe un monde entier ici sur Internet - mais juste comme dans le monde réel, le fait de l'explorer peut entraîner aussi bien des avantages que des risques.  \r\n\r\nInternet offre toutes sortes de choses -- rencontrer de nouveaux amis, rester connecter avec les anciens, des informations concernant beaucoup de nouvelles choses, de l'aide aux devoirs, et même des lieux pour s'exprimer  -- mais pour tirer tous les avantages, il est important de savoir également comment éviter les risques.\r\n\r\nSurfer en sécurité sur internet, signifie que vous êtes conscientes des risques auxquels vous pouvez faire face sur internet, et que vous savez comment les traiter.\r\n\r\nCertains riques auxquels vous pouvez faire face sont:\r\n\r\nla cyberintimidation - comme les publications, les commentaires ou les messages méchants, menaçants ou blessants \r\nl'exposition à des matériaux inappropriés comme la pornographie ou la violence \r\nles cyber-prédateurs - autrement dit, les adultes qui utilisent internet pour essayer de se connecter avec les enfants et les adolescentes comme vous. Leur intension peut être nuire, insulter ou obtenir une relation personnelle inappropriée avec vous.\r\nle partage de beaucoup d'informations privées ou personnelles, qui peut vous mettre en danger vous, vos amis et votre famille. \r\n\r\nGirl Effect veut que voyez autant en sécurité que possible lorsque vous utilisez Internet, que ce soit à partir d'un portable ou dans un cyber café.\r\n\r\nC'est pourquoi nous avons invité un expert Internet très spécial, Mme Tech pour répondre à vos questions et vous donner des conseils de sécurité en ligne.  Cherchez les réponses aux questions que des filles comme vous ont posées. Leurs problèmes peuvent vous aider à en savoir plus sur comment surfer en sécurité sur Internet.  \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "surfer-en-securite-sur-internet-ce-que-vous-devez-savoir", 
  "uuid": "be93bd1d55a142179b1350a79a35909e"
}