{
  "subtitle": "Alors soyez un bon ami aux autres", 
  "description": "Alors soyez un bon ami aux autres", 
  "language": "fre_FR", 
  "title": "Voulez-vous avoir des amis?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-27T08:28:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-12T16:52:23.221099+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Voulez-vous avoir des amis? Alors soyez un bon ami au autres** \r\n\r\nLes amis rendent la vie plus aggréable et partagent le fardeau de vos ennuis. Le nombre d'amis que vous avez n'est pas important. Ce qui importe le plus c'est d'être un bon ami aux gens en qui vous vous souciez. Il existe plusieurs façons d'être un bon ami ! Voici certaines idées :\r\n\r\n - Une règle d'or est de penser à ce que vous voulez et que vous cherchez d'un ami - et agir de cette façon envers vos amis. \r\n - Ecoutez vos amis et respectez les opinions des autres - même si leurs idées sont différentes des vôtres.\r\n - Acceptez vos amis pour ce qu'ils sont. Les bons amis ne critiquent pas constamment leurs amis ni essayer de les changer. appréciez vos amis pour ce qu'ils sont et traitez-les comme vous souhaiteriez qu'on vous traite.\r\n - Soyez compréhensif et indulgent.  Mettez-vous dans la peau de votre ami - nous commettons tous des erreurs.\r\n - Soyez digne de confiance. Cela signifie faire ce qui vous dites et ne jamais parler dans le dos de vos amis. Ne pas partager les secrets que vos amis vous disent, à moins qu'ils soient en danger. S'ils sont en danger et ont besoin d'aide, trouvez un adulte en qui vous faites confiance pour lui en parler.\r\n\r\n**Les amis sont particulièrement importants. Ce sont des gens qui vous écouteront et qui garderont vos secrets. Mais le fait de savoir comment faire pour être un bon ami n'est pas toujours facile. Voici l'histoire d'une fille. ** \r\n\r\n\r\n\r\n", 
  "source": "466d6476c7234cdfac8a93598945c6b1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-want-friends", 
  "uuid": "c0893dcb6908413e97ee74124ac4d133"
}