{
  "subtitle": "", 
  "description": "Je la réconforte!\r\n", 
  "language": "fre_FR", 
  "title": "Ma meilleure amie est malade", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T14:59:07.105145+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T14:59:07.105363+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "* De millions de personnes dans le monde souffrent de maladies qu'elles ont contracté d'autres personnes malades. Voici l'histoire d'une fille.* \r\n\r\n\r\n<body copy>\r\n\r\n\r\nJe m'appelle Rose. J'ai 13 ans et je vis en Afrique du Sud. Ma meilleure amie Sammy tousse depuis un moment.  Chaque jour en allant à l'école, elle avait des difficultés.  Elle haletait et ne pouvait pas marcher longtemps sans faire une pause.  Elle devenait aussi très mince.  \r\n\r\n\r\nJe savais que quelque chose n'allait pas.  Mais elle ne voulait pas m'en parler.  Je n'arrêtais pas de lui dire d'aller consulter une infirmière à la clinique.  Mais elle disait que ce n'est que la grippe et que ça passerait. \r\n\r\n\r\nJe pense qu'elle ne voulait inquiéter personne.  Mais j' étais inquiète. \r\n\r\n\r\nUn jour alors que nous rentrions de l'école, elle toussait vraiment beaucoup.  Lorsqu'elle regarda sa main, elle vit du sang.  J'avais tellement peur pour elle que j'ai commencé à pleurer.  Je crois qu'elle a eu peur.  Sa grand-mère l'emmena à la clinique le jour suivant.  \r\n\r\n\r\nIls lui ont fait des examens et ont dit qu'elle a la tuberculose (TB), qui est une infection dangereuse dans ses poumons.  Elle avait très peur.  J'avais entendu parlé de la TB mais je n'avais jamais pensé que ma meilleure amie pouvait l'attraper. \r\n\r\n\r\nLe médecin était très gentil.  Il lui a dit qu'elle pouvait rentrer à la maison et se soigner :\r\n\"La TB peut être traitée.  Mais il est important de prendre tes médicaments chaque jour.  Si tu arrête, la TB ne sera pas éradiquée et ta santé pourrait s'empirer.\" \r\n\r\n\r\nJe n'ai pas beaucoup vu mon amie après cela.  Je ne pouvais pas lui rendre visite à moins de porter un masque sur ma bouche pour ne pas respirer les germes.  \r\n\r\n\r\nJ'avais peur d'attraper l'infection mais sa mère m'a dit que tout irait bien si je couvrais mon visage et lavais mes mains correctement après. Aucun autre enfant ne voulait aller la voir.  Mais chaque fois que j'entrais chez elle, je voyais un grand sourire sur son visage. \r\n\r\n\r\nJ'essayais de la réconforter et de la faire rire tout le temps.  Je lui disais qu'un jour elle ira mieux et reviendra à l'école.  \r\n\r\n\r\nElle prenaient ses comprimés chaque jour et portait un masque sur sa face dès que quelqu'un entrait dans la chambre.   Chaque vendredi, elle allait prendre des médicaments à la clinique.  \r\n\r\n\r\nSammy est toujours à la maison et sous traitement.  Les médecins disent que ça prend plus de temps que prévu.  Elle avait une TB pharmaco-résistante, ce qui rendait la guérison difficile, mais elle va un peu mieux maintenant.   Je suis impatiente qu'elle aille mieux et qu'elle retourne à l'école.  Je ne pense que ça prendra encore longtemps.  \r\n\r\n\r\nVeux-tu apprendre comment rester en bonne santé et éviter les microbes ?  Lis les conseils suivants :\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "my-best-friend-is-sick", 
  "uuid": "c51f1758638a4d7fa439a57226a1fc94"
}