{
  "subtitle": " I should've said no", 
  "description": " I should've said no", 
  "language": "eng_UK", 
  "title": "A mother at 16!", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2014-10-08T04:44:37+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-10-12T08:54:02.513222+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "eb349473ac504a04aa77217ee441e27a"
  ], 
  "id": "c565a0449d684d83a9719d7d6a269dd9", 
  "content": "*Across the world, many girls become pregnant before they are ready. This is one girl’s story.* \r\n\r\nMy name is Khadija and I live in Malawi. I am one of 8 children born to an amazing father and a loving mother. My father had a job and gave us all a comfortable life. But the day he died the life I knew came to an end. \r\n\r\nIn my country, a widow doesn’t have the right to stay in her husband’s home. My uncles forced us to leave the house and we had to move to a small plot in my mother’s family’s village. I stayed home from school for a month to help my family make bricks to build a new home.\r\n\r\nWe helped mother turn the dry dirt plot next to our house into a garden, but we couldn’t produce enough food. Our lives became about day-to-day survival. \r\n\r\nBut no matter how hungry I was, I always worked hard at school. I told myself to focus! I knew that without education I would be a slave to this world, toiling tirelessly like my mother. Every free moment I had between farming and cleaning the house, I studied for the final exams to pass into secondary school. My hard work paid off when I passed my entrance exams with really good marks. But we couldn’t afford the school fees. I waited a full year to take the exams again in the hopes that I would receive a scholarship for the girls’ boarding school – and I did! \r\n\r\nOne day my classmates convinced me to go to the beach together. That’s when I met a really nice guy. We began talking and after some time he told me he wanted me to be his girlfriend. I agreed and we became a couple! But he pressured me to have sex with him and a few months later I was pregnant. Nobody had ever talked to me about sex before. It was very confusing. I didn’t even know what protection was or how to use it, and I trusted him to keep me safe.\r\n\r\nMy mother was so upset. I did not need her to tell me she was disappointed. I was already ashamed of myself. When the school found out that I was pregnant, I lost my scholarship. \r\n\r\nI gave birth to a baby boy. All the old problems came back: no school fees and not enough food. To add to that, I had to provide for my son. When he was almost a year old a man showed up at our house. He told my mom that he worked for an organization called Nkhotakota AIDS Support Organization that helped young, single mothers return to school and get an education.\r\n\r\nHe told me that to qualify I would have to work as a peer educator and tell other girls my story so they could avoid making the same mistakes I did. I said “Yes!”\r\nI knew my future would be brighter if I could start over again!\r\n\r\nMy son is now 3 years old. I only have 2 years left before I graduate High School. I tell other girls about the dangers of early pregnancy and early marriage. I have been through so much, but I know if I continue to work hard, I can create a better life for my family. \r\n\r\nEven though I’m not perfect, I am proud that now I am a role model for other girls in the community, encouraging those who also have children to go back to school, and helping other girls prevent pregnancy. Sharing our stories, experiences, and even failures with each other is one of the best ways girls can support each other. Together we’ll stay on the right path.\r\n\r\nRead more about Khadija’s story at [grassrootsgirls.tumblr.com](grassrootsgirls.tumblr.com)\r\n\r\n**Do you know how to say no? Read this article for some tips:**\r\n\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "slug": "Khadija", 
  "uuid": "c565a0449d684d83a9719d7d6a269dd9"
}