{
  "subtitle": "", 
  "description": "Avez bien des droits", 
  "language": "fre_FR", 
  "title": "Êtes-vous maltraitées?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-27T07:43:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-10T12:01:33.201310+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "983a5848e16f47dfbdbcb456d87dcac0"
  ], 
  "id": null, 
  "content": "**: Êtes-vous maltraitées? Avez bien des droits** \r\n\r\n - Dans plusieurs pays les femmes et les filles ont les mêmes droits que les hommes selon la loi et sont considérées comme égaux dans tous les aspects. Mais ceci n'est pas toujours pas pratiqué à la maison. \r\n - Vous avez le droit d'être traitée avec du respect et d'être en sécurité chez vous. Si tel n'est pas le cas alors parlez-en à quelqu'un à qui vous faites confiance comme un enseignant ou un chef de village. Un problème partagé peut être un fardeau de moins.  \r\n - Si une personne plus âgée que vous essaie de vous faire peur en vous criant dessus ou en vous blessant, cela peut être un abus et c'est mauvais. Trouvez un adulte en qui vous faites confiance pour qu'il vous aide.\r\n - Il n' y a rien de plus traumatisant pour un enfant que de perdre un parent - si n'est les deux. Grandir sans les parents ou un adulte bienveillant qui prend soin de vous peut signifier que vous plus susceptible d'être blessé. Mais vous avez toujours accès à un droit  à l'éducation et à la santé. \r\n\r\n**Quand Preity était jeune elle vivait avec sa tante et son oncle. Ils lui ont fait croire qu'ils avaient le droit la battre et de la maltraiter Voici son histoire :**\r\n", 
  "source": "47260361e5c6462abdb32b5658f52aef", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-being-treated-badly", 
  "uuid": "c6301eb19d8d47c3bace062a6b19577e"
}