{
  "subtitle": "", 
  "description": "Alors j'ai trouvé la musique et la dance", 
  "language": "fre_FR", 
  "title": "La vie continue d'être pire ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-27T06:43:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T15:31:33.150710+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fb3827f938754e5184bd3d92aa6b5f85"
  ], 
  "id": null, 
  "content": "*Le trafic de drogue et un conflit permanent rendent certains voisins --ou barrios-- dans la ville de Bogota en Colombie très dangereux, surtout pour les jeunes filles. Voici l'histoire d'une fille.* \r\n\r\nJe m'appelle Leidy et je suis une Colombienne âgée de 17 ans. J'avais des débuts difficiles dans la vie. Ma mère m'a quitté quand j'étais un bébé. Je l'aurait même pas reconnu si on se croisait dans la rue. \r\n\r\nMon père reste rarement à la maison, et soucis à peine de ma vie. Une fois il m'a frappé ma main avec marteau pour me punir d'avoir volé. Par la suite, on me prenait pour responsable lorsque quelque chose se perd dans la maison. J'ai commencé à passer beaucoup plus de temps dehors juste fuir.\r\n\r\nL'école n'a jamais été facile pour moi. On me taquinait d'être potelée. Toutes les brimades que j'ai reçues de mes camarades de classe J'ai commencé à fuir l'école un jour sur deux. Par la suite j'ai arrêté d'y aller une bonne fois pour toutes. Quand je sentais une sombre solitude en moi, j'allais à un point de vue et regarder tous les pauvres gens qui luttent comme moi. Cela me faisait du bien. Je n'étais pas la seule qui était en train de souffrir. \r\n\r\nUn jour je suis tombée sur un groupe de jeunes qui n'aimaient pas l'école aussi. Ils m'ont invité à les rejoindre. Ils m'ont attirés parce que cela me faisais sentir que j'en faisait partie. \r\n\r\nAvant je buvais et fumais avec eux. Lorsque mon père a découvert que j'ai essayé de fumer de la marijuana, il fut pris de colère et m'a battu.  Il m'a frappé si mal que j'ai quitté la maison. Ma grand-mère m'a signalé comme une fugitive. Les autorités m'ont rattrapé et m'ont placé dans une maison de correction pour adolescents.\r\n\r\nD'abord, ce fut un lieu de tristesse. J'ai pensé à y échapper. \r\n\r\nMais ce fut lorsque la vie a commencé à tourner autour.\r\n\r\nA la maison j'ai rencontré un homme qui jouait du piano. Il venait d'une organisation appelée Ayara qui aidait les filles comme moi - qui cherchaient un lieu où s'intégrer et être acceptées. \r\n\r\nL'organisation m'a appris à m'exprimer à travers la musique et la dance rap. La première fois que j'ai joué pour le groupe j'étais gênée. Je pensais que tout le monde allait se moquer de moi. Au contraire, ils ont sifflé et applaudi.\r\n\r\nLa chanson est entrée dans mes veines, mais j'ai découvert que la danse me remplissait de joie. Quand je danse, j'oublie tous les problèmes et pressions dans ma vie. \r\n\r\nIl existe toujours des chocs dans mon parcours, mais je déterminée. Au lieu de fuir mes problèmes, maintenant je viens danser à Ayara lorsque le stress de la vie me rabaisse. I veux toujours obtenir un jour une vie d'artiste et je fais du breakdance à chaque fois que l'occasion se présente. Je travail dur et compte sur mon peuple pour que cela se produise. \r\n\r\n\r\nEn savoir plus sur l'histoire de Leidy sur [grassrootsgirls.tumblr.com][1]. \r\n\r\n  [1]: http://grassrootsgirls.tumblr.com\r\n\r\n **Êtes- vous dans une mauvaise foule? Faites-vous de bons amis pour la vie**", 
  "source": "4cd910d793f34b85b808f8a7915d1102", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Leidy", 
  "uuid": "ccc9cf9742c544ab9033312865f4e378"
}