{
  "subtitle": "La puberté est en train de ruiner ma beauté !", 
  "description": "La puberté est en train de ruiner ma beauté !", 
  "language": "fre_FR", 
  "title": "Ma peau est devenue folle", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-27T07:58:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T15:21:38.166510+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*La puberté est nom attribué à la période pendant laquelle vous commencez à changer d'un enfant à un adulte. La puberté est normale — elle se produit chez tout le monde. Vous allez subir beaucoup de changements, mais vous resterez toujours vous-mêmes — avec quelques importantes différences. Voici l'histoire d'une fille.*\r\n\r\n\r\nJe m'appelle Thandi et j'habite en Afrique du Sud. Quand j'ai eu 13 ans ma peau a changé. Mon dos et mes épaules étaient remplis de boutons et mes cuisses et mes jambes avaient des vergetures. C'était dur d'être heureux parce que j'étais toujours savais bien combien mauvaise ma peau paraissait.\r\n\r\nJe portais toujours un képi pour couvrir les vergetures et les points noir sur mon visage, surtout sur mon front. Je portais des manches longues et des jupes longues. Tout ce qui pouvait me couvrir.\r\n\r\nJe me sentais très déprimée, parce que les gens était méchant envers moi. Aussi, je croyais qu'aucun mec ne voudrait à ce jour une personne avec une si mauvaise peau, donc je restais à la maison et ne sortais pas beaucoup.\r\nMais les choses ont changé lorsque j'ai rencontré un mec à l'église. Il était doux envers moi et par la suite nous avions été amis pendant un moment. Il m'avait dit qu'il aimait tout de moi. Je ne pouvais pas en croire !\r\n\r\nIl m'a aidé est me débarrasser de ce qui se trouvait à l'extérieur. Je sais que je suis une bonne personne, je suis juste devenu si triste sur la façon dont je ressemblais que j'ai oublié l'amour et avais pris soin de mon corps. \r\n\r\nJ'ai accepté les vergetures mais j'ai commencé vraiment à prendre soin de moi davantage. Je lave mon visage deux fois par jour avec de l'eau et du savon. Je fais du sport et j'évite les repas huileux. Je sais que les boutons disparaîtront bientôt. \r\nJ'avais l'habitude de pleurer tous les jours parce que les gens se moquaient de la façon dont je ressemblais. Mais je ne vais plus jamais me cacher derrière des portes fermées. \r\n\r\nJ'ai l'amour et la fierté dans mon cœur et quoi que je puisse ressembler à l'extérieur, je vais me focaliser sur ma formation et mon futur, parce que cela est vraiment important.\r\n\r\n**Qu'est-ce que la Puberte?Lisez cet article pour savoir:** \r\n", 
  "source": "5fd88d8bb7a0497e9f700dcbb37b848e", 
  "featured": true, 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Thandi", 
  "uuid": "ce1a958e766d472e92fd572bb8f2aa11"
}