{
  "subtitle": "J'aurais dû dire non. ", 
  "description": "J'aurais dû dire non. ", 
  "language": "fre_SN", 
  "title": "Une mère à 16 ans ! ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-27T08:31:51+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-01T04:28:31.638331+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*A travers le monde, beaucoup de filles tombent enceinte avant qu'elles ne soient prêtes. Voici l'histoire d'une fille.* \r\n\r\nJe m'appelle Khadija et j'habite au Malawi. Je fais partie de huit enfants nés d'un père incroyable et d'une mère aimante. Mon père avait un emploi et nous a tous offert une vie confortable. Mais le jour de sa mort la vie que je connaissais s'est terminé. \r\n\r\ndans notre pays, une veuve n'a pas le droit de rester chez elle. Nous étions forcés à quitter par nos oncles et avions dû nous déplacer dans une petite parcelle dans la famille de ma mère au village.  Je suis restée à la maison pendant un moi pour aider ma famille à faire des briques et construire une nouvelle maison.\r\n\r\nNous aidions ma mère à transformer la boue sèche de la parcelle à côté de notre maison en un jardin, mais nous ne pouvions pas produire assez de nourriture. Notre objectif est devenu une survie quotidienne. \r\n\r\nMais malgré le fait que j'avais faim, je travaillais toujours dur à l'école. Je me suis dit qu'il faut que je me concentre! Je savais que si ce n'était pas l'éducation, je serais une esclave à ce monde, travaillant sans relâche comme ma mère. Tous les temps libres que j'avais entre la culture et le ménage, je me consacrais aux études pour les examens finaux afin d'aller à l'école secondaire. Mon dur travail a payé lorsque j'ai réussi mon examen d'entrée avec de très bonnes notes, mais nous ne pouvions pas payer les frais de scolarité. J'ai attendu pendant une année entière pour refaire les examens à nouveau dans l'espoir d'obtenir une bourse pour entrer dans l'internat des filles – et je l'ai obtenu! \r\n\r\nUn jour mes camarades de classe mon convaincu d'aller ensemble à la place. C'est à ce moment que j'ai rencontré un beau mec. Nous avons commencé à parler quelques temps après il m'a dit qu'il voulait que je sois sa petite amie. J'ai accepté et nous sommes devenus un couple ! Mais il avait fait la pression sur moi pour que je couche avec lui et quelques mois après, je suis tombée enceinte. Personne ne m'a jamais parlé de sexe avant. J'étais confuse. Je ne savais même pas ce qu'était la protection et comment l'utiliser et je lui faisais confiance pour me mettre en sécurité.\r\n\r\nMa mère était si triste. Je ne voulais pas besoin qu'elle me dise qu'elle était déçue. J'avais vraiment honte de moi. Lorsque l'école a découvert que j'étais enceinte, j'ai perdu ma bourse. \r\n\r\nJ'ai donné naissance à un garçon. Tous les vieux problèmes sont retournés : pas de frais de scolarité et pas assez de nourriture. En plus de cela, je devais nourrir mon fils. Lorsqu'il avait presque Un an un homme s'est présenté chez nous. Il a dit à ma mère qu'il travaillait pour organisation appelée Nkhotakota AIDS Support Organization qui aidait les jeunes mères célibataires à retourner à l'école et à recevoir une éducation.\r\n\r\nIl m'a dit que pour être acceptée je devrais travailler en tant que jeune éducatrice et raconter aux autres filles mon histoire pour qu'elle puisse éviter de faire les mêmes erreurs que moi. J'ai dit \"Oui!\" J'ai su que mon futur serait radieux si je pouvais recommencer ! \r\n\r\nMon fils est maintenant âgé de 3 ans. Il ne me reste que 2 ans pour obtenir mon baccalauréat. Je parle aux autres filles des dangers qui existent dans la grossesse précoce et dans le mariage précoce. J'en ai assez vécu, mais je sais que si je continue à travailler dur, je peux offrir une meilleure vie pour ma famille. \r\n\r\nMême si je ne suis pas parfaite, je suis fière d'être un modèle pour les autres filles dans la communauté, encourager celles qui ont des enfants à aller à l'école et à aider d'autres filles à éviter une grossesse.  Le fait de partager nos histoires, expériences et mêmes nos échecs entre nous est un des meilleurs moyens pour les filles de s'entre aider. Ensemble nous resterons sur la bonne voie. \r\n\r\nEn savoir plus sur l'histoire de Khadija sur [grassrootsgirls.tumblr.com][1]\r\n\r\n**Savez-vous comment dire non? Lisez cette article pour avoir quelques conseils:**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "c565a0449d684d83a9719d7d6a269dd9", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Khadija", 
  "uuid": "cef3dcb9237940119c0ef4982ed1791a"
}