{
  "subtitle": "", 
  "description": "Ton profil, tes règles\r\n", 
  "language": "fre_FR", 
  "title": " Au secours! Je ne veux pas de mon patron sur mon Facebook! ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:54:18.344695+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T15:54:18.344913+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "<ital> Chère Mme Tech, \r\nIl y a 6 mois que j'exerce un petit boulot après les classes depuis que j'ai 17.  Le mois dernier j'ai créé un compte Facebook.  Je me connectais sur mon portable au travail.  Mon patron m'a vu et m'a fait une demande d'amitié.  Nous ne sommes pas supposés manipuler nos téléphones au travail, et j'ai eu peur d'avoir des ennuis si je n'acceptais pas.  Maintenant, il m'envoie des messages privés Facebook me demandant de le rencontrer en dehors du travail.  Cela me gêne vraiment.  Que dois-je faire ? J'ai vraiment besoin d'argent pour la scolarité de mes petits frères et je ne veux pas perdre mon travail, mais je n'aime pas comment il me parle.  \r\n\r\n\r\nBien à vous,\r\nEmployée inquiète\r\n\r\n\r\nChère employée inquiète, \r\n \r\nJe comprends parfaitement le besoin de soutenir ta famille.  Voyons comment nous pouvons sortir de cette situation gênante! Il est clair que ton patron agit de façon inappropriée.  Il utilise sa position pour essayer d'abuser de toi et ce n'est pas juste!\r\n\r\n\r\nCe que ton patron fait s'appelle harcèlement sexuel.  Il utilise sa position pour te harceler, parce qu'il sait que tu as vraiment besoin de ce travail.  Tu as le droit juridique de te sentir en sécurité partout où tu vas, y compris au travail, qu'il soit formel ou informel.  \r\n\r\n\r\nLa première étape serait soit de cesser d'être son ami sur Facebook soit de le bloquer à partir de ton profil.  Cela signifie qu'il ne pourra plus voir ou poster des choses sur ta page ou t'écrire.  Espérons que ton patron comprendra les allusions et mettra fin à ses actes.  Si tu as assez de cran, tu peux aussi lui dire en face que ses messages te gênent, et que tu n'es pas intéressée. \r\n\r\n\r\nSi ça ne marche pas, ou que tu as trop peur de l'affronter, parles-en à un adulte de confiance qui peut t'aider à gérer la situation.  Il peut s'agir d'une personne dans le cadre du travail ou en dehors, tel qu'un parent, un enseignant ou un ami plus âgé.  S'il y a une direction des ressources humaines dans ton lieu de travail, tu peux aussi en discuter avec quelqu'un là bas et introduire une plainte formelle.  \r\n\r\n\r\nDis-toi que ce n'est pas de ta faute et tu ne dois pas te sentir coupable! Avec l'aide d'une adulte de confiance, tu peux résoudre les choses.  Sinon, tu pourras décider si ce travail en vaut vraiment la peine et essayer d'en trouver un autre.  \r\n\r\n\r\nBonne chance! Je pense à toi. \r\nMes amitiés, Mme Tech\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "eek-i-dont-want-my-boss-my-facebook", 
  "uuid": "cf72ecd931114134a83b3a7145de3a88"
}