{
  "subtitle": "", 
  "description": "", 
  "language": "eng_GB", 
  "title": "Eek! I don’t want my boss on my Facebook! ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-01-17T05:30:59.405660+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T05:30:59.405990+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Dear Ms. Tech,* \r\n\r\n*I have been working at my after school job for about 6 months, since I turned 17. Last month I joined Facebook. I was checking it on my phone at work. My boss saw me and wanted to become my Facebook friend. We are not supposed to be on our phones when we are working, so I was afraid I would get in trouble if I didn’t say yes. Now he’s sending me private Facebook messages asking me to meet him outside of work. It makes me feel uncomfortable. What should I do? I really need the money to help my younger brothers attend school, and I don’t want to lose my job, but I don’t like what he’s saying to me.* \r\n\r\n*Sincerely,*\r\n\r\n*Worried Employee*\r\n\r\nDear Worried Employee,\r\n \r\nI completely understand the need to support your family. Let’s see if we can find a way to get out of this uncomfortable situation! Your boss is clearly not acting appropriately. He is using his position to try to take advantage of you, and that is not right!\r\n\r\nYour boss’ actions are called sexual harassment. He is using his position in order to harass you, because he is aware that you really need this job. You have the legal right to feel safe wherever you go, including while working, whether your job is formal or informal. \r\n\r\nThe first step would be to either unfriend him from Facebook or block him from your profile. That means he cannot see or post things to your page or message you. Hopefully your boss will take the hint and stop his actions. If you feel confident enough, you could also tell him directly that you feel uncomfortable with his messages, and that you are not interested.\r\n\r\nIf this does not help, or you’re too scared to face him, talk to a trustworthy adult who can help you manage the situation. This could be someone at work or outside of work, such as a parent or a teacher or an older friend. If your workplace has a human resources department, you can also speak to someone there and file a formal complaint. \r\n\r\nRemember that it is not your fault, and you should not feel guilty! With the help of a trusted adult, you may be able to resolve things. If not, you may need to decide if having this job is worth it and try to find another one. \r\n\r\nGood luck! I am thinking of you.\r\n\r\nLove Ms. Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "eek-i-dont-want-my-boss-my-facebook", 
  "uuid": "d42afe23f3f849e1a488347daa175a3e"
}