{
  "subtitle": "", 
  "description": "Le travail m'a donné un moyen de sortir\r\n", 
  "language": "fre_FR", 
  "title": "Effrayée et coincée à la maison", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T15:00:55+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:25:32.299405+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3c41b5b12ffb4c3cb29837b470ea2315"
  ], 
  "id": null, 
  "content": "*Plusieurs filles et femmes en Inde doivent rester à la maison où elles sont protégées du harcèlement extérieur. Mais de plus en plus de filles trouvent le courage de changer cela. Voici l'histoire d'une fille.* \r\n\r\n\r\nJe m'appelle Meenu et je vis à Delhi en Inde avec ma mère et 5 frères et sœurs. Mon père est mort lorsque j'avais 5 ans, alors, ma mère nous a élevé seule avec ses petits moyens.  \r\n\r\n\r\nMa mère n'a pas fait ses études et sa famille l'a envoyé en mariage lorsqu'elle avait 15 ans.  Elle disait toujours que si elle était allée à l'école, elle nous aurait donné une vie meilleure.   C'est pourquoi elle nous disait qu'il fallait qu'on y aille.   Elle nous a aidé à rester à l'école et à travailler dur pour que nos vies soient meilleures que la sienne.  \r\n\r\n\r\nMes oncles disaient que ma mère perdait son temps.  Ils disaient que nous devons nous marier pour être à la charge de quelqu'un d'autre.  Mais j'ai écouté ma mère et je suis allée dans une école populaire près de mon taudis.  \r\n\r\n\r\nMa mère me disait de ne pas prêter attention aux garçons.  Elle disait que si les garçons s'intéressaient à moi ce pourrait être dangereux.  Si les gens racontaient (même si c'est le mensonge) que les garçons s'intéressent à moi, ça pourrait apporter la honte à notre famille — ou même m'attirer la violence.  Je l'ai vu de mes propres yeux.  \r\n\r\n\r\nAprès mon diplôme, je suis restée à la maison.  Je connaissais plusieurs garçons de mon quartier pauvre qui disaient qu'ils s'intéressent à moi.  L'idée de sortir près d'autres garçons restait effrayante.  Je me sentais en sécurité chez moi où je pouvais rêver.  \r\n\r\n\r\nJe n'aurais pas quitté la maison pour chercher un travail.  J'étais désespérée, inutile et j'avais peur de ne pas pouvoir réaliser mes rêves.   \r\n\r\n\r\nUn jour, ma mère m'envoya faire une course.  En marchant dans la rue, je rencontrai une femme.   Elle m'invita à rejoindre un cours d'informatique réservé aux filles.  J'étais effrayée parce que je n'avais jamais utilisé un ordinateur avant.  J'avais aussi peur d'aller au centre informatique seule, alors ma mère de demanda d'aller avec une amie.  Elle me dit: \"Il est temps d'être brave, Meenu.\" \r\n\r\n\r\nJ'ai appris sur les ordinateurs, les droits des filles et le travail commun pour la communauté, et cela m'a fait me sentir très bien et forte.  À la fin de ma formation, je suis devenue volontaire au centre Feminist Approach to Technology pour enseigner les autres filles.  J'étais prête à postuler pour un travail de télémarketing et j'étais fière de rentrer dire à ma famille que je l'avais décroché! \r\n\r\n\r\nMa mère dit qu'elle était impatiente de voir la tête de son père lorsqu'elle lui dit que sa fille ramenait de l'argent pour la famille! J'ai même eu assez d'argent pour payer le mariage de ma sœur. \r\n\r\n\r\nJ'ai appris que je ne valais pas moins que les autres.   Je n'ai pas besoin d'avoir peur ou de me cacher des garçons.  J'ai eu le courage de me lever pour moi et pour les autres filles de Delhi.  Nos voix ensembles demanderont le changement, et jusqu'à ce que Delhi deviennent un lieu sûr pour les filles, nous nous entraiderons. \r\nEn savoir plus sur l'histoire de Meenu sur grassrootsgirls.tumblr.com. \r\n", 
  "source": "39a7d39af40f485e94bd6b7ab6558f56", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 49, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "scared-stuck-home", 
  "uuid": "d51dc8d7689841e980e0fcbd832de0d3"
}