{
  "subtitle": "", 
  "description": "Learn how to set goals and other life skills you need to be the best ‘you’ you can be", 
  "language": "eng_GB", 
  "title": "Three important things you won’t learn at school ", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:45:36.527102+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T22:45:36.527300+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Schools teach us lots of useful things: maths, science, good grammar and how to make friends, but there are a lot of life lessons you can only learn in the real world. What are these amazing secret skills? Let’s talk, girl.\r\n\r\n**Goal planning** \r\n\r\nGoals are the plans that help make your dreams happen. These can be things you want to achieve when you’re finished school, or even while you’re in school. Here’s how to get started: \r\n\r\n1. Write down three things you want to achieve in the next five years. Going to university? Starting a small business? Getting your dream job? If it’s worth it, it will take a lot of hard work and a little luck to get it. Sounds like a huge task, right? Not really! All you have to do is break down your goals into smaller tasks. \r\n\r\n2. Ask yourself: how do I get from where I am now to achieving each goal? Write down the small tasks you need to complete. Like opening a savings account to start putting money away for college or university. When you tackle a big goal like this step-by-step, it’s easy for it to become achievable. \r\n\r\n3. Now set a deadline for each task. How much time do you need to complete it? When do you want to achieve it by – this week, this month, this year?\r\n\r\n**Bring on the budget**\r\n\r\nOne of the most basic rules of life: never spend more than you are making. If you can, start saving money, even the smallest amount. When you decide to buy something fun, think about why you need it. Never borrow money to pay for something, unless you really need it or it is something that will secure your future, like starting a business or studying further. \r\nSometimes, how you spend your money can be the biggest thing stopping you from making your dreams a reality.\r\n\r\n**Use your time wisely**  \r\n\r\nIt might seem like you have all the time in the world, but that’s far from the truth. Time is the most important thing you’ll ever have, so spend it wisely. Set your goals, be determined and try not to surround yourself with people or things that waste your time and drain your energy. Like that friend who likes to gossip!  \r\n\r\nSurround yourself with positive people that inspire you to be better, and spend your time doing the things that will make you an even better you!\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "three-important-things-you-wont-learn-school", 
  "uuid": "d6e6f971e9ec4ad0ac36f701d5a75966"
}