{
  "subtitle": "", 
  "description": "Three ways to turn your skills into extra cash. \r\n", 
  "language": "eng_GB", 
  "title": " How to make money, and have fun too!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:41:24.023375+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T22:41:24.023562+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Doesn’t it seem like life keeps getting more and more expensive? But your wallet is still empty! What’s a girl to do?\r\n\r\nCome on ladies, let’s get creative. Even if you can’t go out and get a job, think about the things that you’re really great at and get ready to get paid!\r\n\r\n**Deka’s Delicious Opportunity**\r\n\r\nAre you super‐smart in the kitchen? Do your friends somehow always show up when they know you’re the one cooking? Start selling your homemade dishes or snacks at school.\r\nDeka is 13 and she’s been helping her mom cook since she was tiny. “Whenever I need extra money, I make our traditional steam cakes and sell them to my friends after school. I sell them for less than the ones at the store next to the school, and they’re fresh so people like them better.”\r\n\r\n**Tawa Teaches Someone a Lesson**\r\n\r\nTawa is only 16, but she’s already a teacher because she gives lessons after school to three younger girls that live near her house. She started casually, just offering assistance for free when the neighborhood kids would ask her, but some of the parents were so happy with how fast their daughters were learning that they paid her to help their kids with homework twice a week. Tawa says, “If you share all the things you’ve learnt from studying, the good will come back to you. I get some money to spend on the things that I want, and I feel good because I know I’m helping someone else to learn, too.”\r\n\r\n**Wadida’s Work of Art**\r\n\r\nWadida is 18 now, but she started designing logos and posters for businesses in her neighborhood when she was only 15. “If you’re more into art, some people will tell you that you need to focus on things that are more practical,” she says. “Well, who do you think makes all of the art that businesses need? They don’t happen by magic, they are made by people drawing them!”\r\n\r\nWadida started off by making drawings and computer art for business cards for her aunt’s hair braiding business. Her aunt was so impressed that she recommended Wadida to two of her other friends who had small businesses. Soon, Wadida had customers all over her town and now she is studying graphic design at college.\r\n\r\n**What’s your talent or skill? Maybe it can earn you money.** \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-make-money-and-have-fun-too", 
  "uuid": "d7afe43e53cf472c9a167f972d9e6e0d"
}