{
  "subtitle": "Elle a vu une opportunité et l'a saisie de ses deux mains.", 
  "description": "", 
  "language": "fre_FR", 
  "title": "L'histoire de Portia : une vieille recette de famille lui a permis d'ouvrir un commerce.", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:42:15.588992+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-25T20:42:15.589322+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Tu peux parfois avoir l'impression que les personnes âgées dans ta vie ne te comprennent pas et ne comprennent pas les exigences de la vie moderne. Mais il peut avoir une sagesse cachée dans leur expérience. L'histoire de Portia nous le montre.*\r\n\r\nLa première idée de commerce de Portia lui a été inspirée par sa belle-mère. Elle a eu un enfant et cherchait un moyen de faire disparaitre ses vergetures. Rien de ce qu'elle a essayé n'a marché. Sa belle-mère lui a recommandé l'huile de marula, une huile tirée d'un fruit très connu dans plusieurs régions d'Afrique australe et de l'Ouest. Elle l'utilisait quand elle était plus jeune.\r\n\r\nPortia a essayé et a été étonnée par les résultats. Ils étaient meilleurs que ceux de tout ce qu'elle a utilisé avant, et bien meilleurs que ce qu'elle espérait. Elle a partagé son expérience sur Facebook, l'effet incroyable de l'huile sur son teint et sur ses vergetures. Les commentaires de toutes ses amies étaient étonnants, surtout quand ils ont commencé à demander comment ils pouvaient se procurer l'huile.\r\n\r\nPortia a fait des recherches sur ce qui rendait cette huile si spéciale. Elle a commencé à la mettre en bouteille dans sa cuisine et à la vendre à ses amies. Elles ont adoré l'huile et revenaient en acheter toujours plus. Portia savait que son commerce était un petit commerce et ne pouvait lui rapporter l'argent dont elle avait besoin. Elle a demandé conseil à un oncle qui travaille dans une usine. Elle souhaitait aussi fabriquer du la crème pour le corps et la vendre dans des boutiques. Pour que ce soit possible, Portia avait besoin que les produits soient testés et approuvés par le Conseil national.\r\n\r\nElle a envoyé des échantillons au Conseil et a reçu la réponse qu'elle espérait. Après avoir frappé à plusieurs portes à travers la ville, un magasin de vente en gros a accepté de vendre ses produits. Les gens en ont parlé autour d'eux, et les choses se sont tellement bien passées pour Portia qu'elle planifie à présent de fabriquer aussi des produits pour cheveux.\r\n\r\n**Quelle chose surprenante as-tu apprise d'une personne âgée qui pourrait te servir ?**", 
  "source": "6630c22640a34a7a942fc7bbf9f6b8fc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "lhistoire-de-portia-une-vieille-recette-de-famille-lui-permis-douvrir-un-commerce", 
  "uuid": "d8866dc1cf514e7caf96fff0b2d23e5a"
}