{
  "subtitle": "", 
  "description": "Lire ces conseils", 
  "language": "fre_FR", 
  "title": "COMMENT EST-CE QUE TU DIS NON ? VOICI COMMENT", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:40:45.016173+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T15:40:45.016486+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Planifie-le.   Pense aux situations en avance.  Planifie comment tu diras \"non\".  Dis les mots à haute voix et de différentes manières.  Exerce-toi devant un miroir ou avec une amie de confiance. \r\n\r\n\r\n\r\nÉvite-le.  Essaye d'éviter de passer du temps avec des gens qui te mettent mal à l'aise et essayent de t'entraîner à faire des choses que tu ne veux pas.  \r\n\r\n\r\n\r\nDis-le à haute voix.  Si quelqu'un essaye de t'emmener à faire quelque chose que tu ne devrais pas, ou quelque chose qui te rend nerveuse, dis NON à haute voix.   Ou tu peux dire : \"Non merci.  Je ne fais pas cela.\" \r\n\r\n\r\n\r\nFais ce qu'il faut :  Demande-toi quelles en seraient les conséquences ? Qu'est-ce qui dérangerait ?  Qu'est-ce que tes ami(e)s ou la famille penserait si tu fais ce choix ?  \r\n\r\n\r\n\r\nÉvite la grossesse.  Si tu veux éviter de tomber enceinte pendant les relations sexuelles, tu devras utiliser un contraceptif comme un préservatif, la pillule ou une injection contraceptive.  Certains contraceptifs sont subventionnés par le gouvernement, la clinique ou d'autres organisations.  Cherche dans ton entourage pour savoir où tu peux t'en procurer.  Les préservatifs restent le meilleur choix.  Ils peuvent empêcher la grossesse et te protéger également de toutes maladies que tu peux attraper en ayant des rapports sexuels.  \r\n\r\n\r\n\r\nA travers le monde, plusieurs filles sont tombées enceintes de manière inattendue.  Khadija du Malawi est l'une de ces filles.  Voici son histoire :\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-do-you-say-no", 
  "uuid": "ddb2f87fd084426490c46c72691b12fe"
}