{
  "subtitle": "", 
  "description": "\r\nLa puberté... cela arrive à tout le monde! \r\n", 
  "language": "fre_FR", 
  "title": " Qu'arrive t-il à mon corps ? ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T17:08:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:56:55.378079+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tu as peut-être remarqué que ton corps réagit un peu différemment ces derniers temps, des parties de ton corps changent et tu es beaucoup plus sensible.  Cela est tout à fait normal – ça s'appelle la puberté et veut dire que tu es en train de passer de fille en femme.   \r\n\r\nPuberté ?  Donnez-moi plus de détails... \r\nTout le monde est différent, mais la chose que nous avons en commun – garçons comme filles – c'est qu'on passe tous par la puberté.  C'est un moment dans ta vie qui montre que tu deviens un adulte.  Ta puberté peut commencer dès 7 ou 8 ans et durera quatre ou cinq ans, mais quel que soit l'âge auquel tu commence, nous passons tous par là.  \r\n\r\nL'étape du changement\r\nPlusieurs choses vont commencer à arriver à ton corps, voici ce que tu as besoin de savoir... \r\n\r\nTes seins commencent à grossir \r\nTu deviens plus grande \r\nTa peau et tes cheveux peuvent devenir gras \r\nTu vas grossir et tu auras plus de rondeur \r\nTu peux commencer à avoir quelques boutons\r\nDes poils vont commencer à pousser à niveau de tes aisselles et autour de ton vagin (poils pubiens)\r\nTu auras tes règles \r\n\r\nTout Sur Tes Règles \r\nLorsque tu atteins la puberté, l'un des changements les plus importants dans le corps d'une fille c'est lorsque ton cycle menstruel commence (tes règles).  C'est lorsque tu saignes du vagin pendant trois à cinq jours.  Tu auras tes règles une fois par mois, et ton corps se prépare à ça jusqu'à ce que tu saigne de nouveau.  Une fois que les menstruations commencent, ça veut dire que ton corps est aussi capable de concevoir et d'avoir un bébé.  \r\n\r\nLa puberté peut être excitante et effrayante à la fois, mais souviens-toi que chaque femme passe par là et que tu n'es pas seule!  \r\n\r\nApprendre davantage sur ce qui se passe dans ton corps lors de tes règles clique ici \r\n", 
  "source": "8bcc49fe54964325a73fa7bc48b08c73", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-is-happening-to-my-body", 
  "uuid": "ddd6f9f3809c463ba8e55ddee444de50"
}