{
  "subtitle": "", 
  "description": "Non une belle fille", 
  "language": "fre_FR", 
  "title": "J'étais une fille populaire", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2014-11-27T08:24:08+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-01T15:18:35.613166+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Les amis sont particulièrement importants. Ce sont des gens qui vous écouteront et qui garderont vos secrets. Mais le fait de savoir comment faire pour être un bon ami n'est pas toujours facile. Voici l'histoire d'une fille.* \r\n\r\nJe m'appelle Lina. J'ai 15 ans et j'habite en Afrique du Sud. J'ai toujours eu beaucoup d'amis mais que j'y pense ils n'étaient pas tous bon pour moi. Pour la plupart de ma scolarité, j'étais dans un grand cercle de filles. Elles ne se préoccupaient personne que d'eux-mêmes.  Elles ne prenaient pas soin de moi et elles m'encourageaient à faire de mauvaises choses. Elles riaient si je me comportais mal avec mes parents. Elles pensaient que cela était bon. \r\n\r\nJe ne voulais pas les perdre en tant qu'amies donc je faisais semblant que c'était également bon. \r\n\r\nNous étions les filles 'décontractées' à l'école –  toujours les plus populaires. Nous aimerions tous avoir de bonnes notes et puis nous moquer des filles qui se battaient dans la classe. Nous les taquinions et de les traitions de stupide. \r\n\r\nPuis un jour mes parents m'ont fait savoir que nous allons quitter les villes J'étais si triste. Mes amis me manquaient avant même que je les quitte. Je ne savais pas ce que je ferais sans mon gang.\r\n\r\nJe suis allée dans une nouvelle école.  Elle était rempli de visages que je ne connaissait pas. Maintenant je suis plus l'enfant décontractée.  J'étais le nouvel enfant. J'étais celui qui était seul. \r\n\r\nJ'ai pleuré ce premier jour. J'ai pleuré pendant longtemps dans cette école. \r\n\r\nMais j'ai rencontré Marvi par la suite. Elle était forte. Elle connaissait la différence entre le bon et le mauvais et elle ne parlait que de ce qui est bon. Elle m'a pris tout de suite et m'a chaleureusement accueilli.  Nous avions été de meilleurs amis depuis ce premier jour que nous nous sommes rencontrés. \r\nJ'ai appris davantage à en savoir plus sur ce signifie de vrais amis avec elle à mes côtés. \r\n\r\nElle m'a appris que l'amitié signifie le partage de vos pensées et de vos sentiments. C'est également en rapport avec le partage de vos voyages à travers l'aventure de la vie – le bien et le mal ensemble. \r\n\r\nElle m'a également montré que l'amitié veut dire être une bonne personne et ne pas faire du mal aux gens autour de vous ou être irrespectueux. Je me rends compte maintenant que je n'étais pas une bonne amie avant. \r\n\r\nJ'ai beaucoup appris sur ce qu'est l'amitié. Je ne me moque plus des autres filles ou faire de méchants commentaires. Je ne bavarde pas. Je suis gentille envers elles et elles me supportent. \r\n\r\nUn bon ami est une vraie sœur et une bénédiction dans votre vie. \r\n\r\n**Voulez-vous des amis? Lisez cet article et savoir comment être un bon ami :** \r\n", 
  "source": "ebb26f354975477492af0fe1c3cf1e58", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "Lina", 
  "uuid": "deecbccaaefc4a54abab689839fa30b7"
}