{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Créer un mot de passe parfait", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T15:52:35.934908+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T15:52:35.935162+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Chère Mme Tech\r\nJe viens de créer un compte Facebook.  Mon ami me dit que je dois faire attention avec mon mot de passe.  Que signifie t-il \"créer un mot de passe sécurisé ?\" \r\n\r\n\r\nBien à vous, \r\nTika de Jakarta\r\n\r\n\r\nChère Tika de Jakarta,\r\n\r\n\r\nUn mot de passe est comme un code secret qui protège l'information que tu as stockée dans ton téléphone portable ou dans un ordinateur.  C'est comme la clé de toutes tes informations personnelles en ligne.   C'est tout simplement de la même manière que tu ne voudrais pas que quelqu'un entre dans ta maison et prenne tes affaires personnelles que tu ne voudrais pas que quelqu'un accède à tes informations personnelles en ligne. \r\n\r\n\r\nLa plus part des sites internet et portables demandent un mot de passe.  Cela peut être un code à 4 chiffres aussi appelé PIN, ou un mot de passe utilisant des nombres, des lettres et ses symboles.  \r\n\r\n\r\nDes mots de passe sécurisés sont vraiment importants lorsque tu utilises un cyber café ou si tu partages un téléphone avec un membre de la famille.  Tu peux créer des mots de passe différents pour ton compte Facebook et pour ton email.  Ne les partage avec personne (même pas avec ton meilleur ami!).  Tu peux également te voûter sur ton ordinateur en formant une sorte de bouclier avec ton corps pendant que tu tape ton mot de passe si tu es dans un cyber café. \r\n\r\n\r\nPour créer un code numérique ou PIN, choisis 4 chiffres qui ont une signification particulière pour toi, mais que quelqu'un d'autre ne peut facilement deviner.   N'utilise pas le jour et ton année de naissance, par exemple.  N'utilise pas les quatre derniers chiffres de ton numéro de portable.  Aussi, n'utilise pas quatre chiffres identiques, comme 2222. Ce genre de code est très simple.  Pense à quelque chose d'original que tu ne peux pas facilement oublier!\r\n\r\n\r\nEn choisissant un mot de passe avec des mots et des symboles, pense à une expression dont tu te souviendras facilement, mais que personne d'autre ne peut deviner.  Il peut s'agir du titre d'un livre ou d'une chanson que tu aimes, avec des majuscules à chaque mot et un nombre à la fin.   Par exemple: HistoireDeMavie89. Tu peux aussi remplacer certaines lettres par des symboles, par exemple: D@nceToTheBe@t.\r\n\r\n\r\nÉvite d'utiliser les noms des membres de ta famille, des amis, des animaux, un lien avec ton anniversaire, ton numéro de téléphone, ta ville natale ou ton école.  N'écris pas ton mot de passe là où quelqu'un peut facilement le trouver et s'introduire dans ton compte. \r\n\r\n\r\nAmuse-toi en créant ton mot de passe!\r\nMes amitiés, Mme Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "create-perfect-password", 
  "uuid": "e297d7d9a1ff49e09265e71dab1baecf"
}