{
  "subtitle": "", 
  "description": "\r\nSouffres-tu de somnolence sur le banc de classe ?  Ces astuces saines peuvent aider \r\n", 
  "language": "fre_FR", 
  "title": " La nourriture pour beaucoup d'idées", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T16:55:48+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-06-06T08:52:33.939704+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "As-tu des difficultés de concentration à l'école ?  Ou est-ce que tes paupières deviennent de plus en lourds et avant que tu le saches, l'enseignant te demande de te lever ?  Il est peut-être temps de changer certaines de tes habitudes quotidiennes pour que tu puisses profiter au maximum de ta journée de classe!\r\n\r\nPetit déjeuner pour le cerveau\r\nBien sûr que tu veux dormir encore cinq minutes, mais le petit déjeuner vaut mieux que quelques minutes de sommeil en plus.  Pour bien commencer ta journée, tu as besoin d'un petit déjeuner plein d'éléments nutritifs qui te donneront de l'énergie.  Pense à la bouillie, aux céréales ou au pain complet ou brun avec du beurre de cacahuète, du lait et un morceau de fruit.  Un bon petit déjeuner te permet de rester assise et d'être attentive en classe.  \r\n\r\nÉvite la soif\r\nTon corps a besoin d'eau potable pour nourrir les cellules de ton cerveau.  Si tu ne bois pas assez d'eau, tu seras fatiguée et tu ne pourras pas apprendre.  Ce n'est pas bien si tu veux être première de la classe! Évite les boissons gazeuses ou d'autres boissons sucrées et hydrate-toi avec de l'eau – trouve une grosse bouteille en plastique que tu pourras souvent remplir.  Ton cerveau te remerciera. \r\n\r\nRappelle-toi ceci\r\nUne bonne mémoire est importante si tu veux apprendre.  Le meilleur moyen de nourrir ta mémoire c'est avec un élément nutritif appelé le fer.  Tu trouves la plupart du fer dans la viande rouge, les grains entiers / le pain brun, le haricot, les épinards et les noix.  Si tu veux avoir la meilleure mémoire en classe, assure-toi de manger ces aliments.  \r\n\r\nLe poisson c'est la clé\r\nPlusieurs types de poissons ont des huiles très importantes pour le cerveau.  Ces huiles s'assurent que les cellules de ton cerveau portent les messages de mémoire.  Tu dois essayer de manger du poisson au moins deux fois par semaine.  Si tu n'aimes pas cela ou s'il n'y a pas d'accès au poisson frais là où tu vis, le poisson en conserve est aussi délicieux et sain.  Tu peux aussi obtenir ces mêmes stimulants de la mémoire dans du lait, du fromage et des œufs.  \r\n", 
  "source": "c40294c405094229b545c2c67edc83ae", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "food-lots-thought", 
  "uuid": "e4d790322b0a4b0b9f0b7c149bc0b27c"
}