{
  "subtitle": "", 
  "description": "Find out how well you’re in the know", 
  "language": "eng_GB", 
  "title": "Do you know the truth about drugs and alcohol?- Your Answers", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-06-10T22:47:54.024792+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-10T22:47:54.025021+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1 – Myth: alcohol increases your risk for many deadly diseases, such as cancer. Drinking too much alcohol too quickly can also lead to alcohol poisoning, which can kill you.\r\n\r\n2 – Myth: the only thing that helps the body get rid of alcohol is time! Sleep doesn’t help, and drinking alcohol affects the amount of dream sleep you get so you will most likely wake up feeling super groggy in the morning. Alcohol in large amounts is harmful to your body, and your liver (the largest organ in your body) works hard to convert it into a harmless substance. When you constantly drink a lot of alcohol, you will eventually damage your liver.\r\n\r\n3 – Fact: the substances found in alcohol and drugs are like poison to a developing baby. They can stunt its growth and development causing the baby to have abnormal features, brain damage and learning problems. \r\n\r\n4 – Fact: coffee will have no effect on sobering a drunk person up, no matter what you’ve heard! Your body needs time (at least eight hours) to burn off the alcohol in your system and the only thing coffee will do is make you feel a little more energised. \r\n\r\n5 – Myth: drinking alcohol actually causes memory loss, it also makes you slur when you speak and affects your coordination.\r\n\r\n6 – Myth: most drugs alter the way your brain works, and not in a good way. They make you paranoid, aggressive and they cause hallucinations. Don’t confuse this with creativity. There are many drugs out there, like ecstasy, cocaine, heroin, LSD, marijuana… the list goes on. Never eat, drink or take any substance you’re not sure of especially if you can see it’s affecting the behaviour of others. Drugs can make you very sick even if it’s the first time you’re taking them – you could even die.\r\n\r\n7 – Fact: when the effects of a drug wear off, it’s called ‘crashing’ and it’s followed by a feeling of deep depression and wanting more of the drug, you may even lose control and start doing horrible things because you want the drug very badly. This is called addiction and can happen even if you’ve taken a drug just once. \r\n\r\n8 – Fact: marijuana also makes your heart beat a lot faster and you may get panic attacks! Who wants that?", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-know-truth-about-drugs-and-alcohol-your-answers", 
  "uuid": "e4fb6c66f86b4559a2911ee1f517a292"
}