{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Trop de selfies ?  Oui ou Non ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T17:14:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T08:57:23.493522+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "<ital> Chère Mme Tech,\r\nEst-il vraiment mauvais de poster trop de photo en ligne ?  Tous mes amis le font, mais mon enseignant dit que cela peut attirer des harceleurs.  Qu'est ce que cela veut réellement dire?  Quelles sont les possibilités d'être actuellement traquée ? \r\n\r\n\r\nBien à vous,\r\nNe Sais Pas Qui Croire\r\n\r\n\r\nChère Incertaine, \r\n\r\n\r\nC'est une très bonne question! Les gens peuvent avoir des points de vue différents là-dessus.  Au fur et à mesure que la technologie s'améliore, il devient aussi plus facile pour les gens de trouver tous genres de choses sur toi à partir d'une photo. \r\n\r\n\r\nDisons que tu postes un selfie de tes amis et toi devant ton école ou ta maison.  N'importe qui en voyant cette photo peut trouver quelle école tu fréquentes ou ton lieu de résidence.  Il y a donc des possibilités qu'ils te retrouvent.  Si tu n'as pas fermé tes paramètres de \"géo localisation\" (ce sont des paramètres qui permettent à ton portable de partager l'information sur l'endroit où tu te trouve sur des sites et d'autres services), ils peuvent même trouver l'endroit précis où la photo a été prise.  \r\n\r\n\r\nAinsi pour question de sécurité, il est préférable de toujours fermer les paramètres de localisation, sur ton téléphone et sur tes réseaux sociaux comme facebook ou twitter.  Fais attention au genre de photos que tu prends et aux informations que tu révèles sur toi et sur tes localisations en ligne, car tu ne sais jamais qui peut être en train de te surveiller!\r\n\r\n\r\nVous vous dites que je suis un peu trop protectrice.  Mais je m'inquiète pour vous, les filles, et je veux que vous soyez en sécurité autant que possible!\r\n\r\n\r\nMes amitiés,\r\nMme Tech\r\n", 
  "source": "0f16fc74861345feb0e023c08af03f42", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "too-many-selfies-yes-or-no", 
  "uuid": "e83bbb2d5e5b4c4386ab9b1b2bff7555"
}