{
  "subtitle": "", 
  "description": "Il t'est possible d'avoir un bon CV même si tu n'as jamais eu de travail.", 
  "language": "fre_FR", 
  "title": "Comment rédiger un bon CV ?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-07-25T20:32:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T11:55:55.039709+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tous les emplois ne nécessitent pas un CV, mais certains employeurs et annonces l'exigeront. Il est donc préférable de savoir comment en rédiger un.\r\n\r\nNe te retiens pas de postuler pour un emploi parce que tu n'as pas d'expérience. Il y a des éléments que tu peux inclure dans ton CV qui peuvent augmenter tes chances de te faire remarquer.\r\n\r\nRetiens ces six astuces :\r\n\r\n 1. **Opte pour la simplicité :**\r\nIl est inutile d'utiliser des mots, des polices, un style ou des photos sophistiquées. Utilise tout simplement du papier blanc et de l'encre noire. S'il est possible de faire saisir ton CV, fais-le. Si tu ne sais pas utiliser un ordinateur, vas dans un cyber café ou demande de l'aide à un ou une amie. Le rédiger à la main ne pose aucun problème, assure-toi juste de bien écrire et de ne faire aucune faute.\r\n 2. **Sois précise et fournis des informations à jour.**\r\nAssure-toi que tes informations de contact sont correctes. Indique un numéro de téléphone (et une adresse email si tu en as une et que tu la consultes régulièrement). La première impression est la plus importante quand il s'agit d'un CV, alors assure-toi que ton adresse email est professionnelle. mimilajolie@homail.com par exemple ne fera pas une bonne impression à ton futur employeur. Si tu dois changer ton nom ou créer une nouvelle adresse, opte pour quelque chose de simple comme ton nom complet, ton deuxième prénom, ou tes initiales et ton nom de famille.\r\n 3. **Présente-toi :**\r\nDis à l'employeur en quelques lignes au début de ton CV qui tu es, quelles sont tes capacités et quels sont tes meilleurs traits de caractère. Si tu postules pour différents types d'emploi, prends le temps d'adapter ton CV et de mettre en avant les connaissances qui sont les plus utiles pour chacun des emplois que tu souhaiterais décrocher.\r\n 4. **Ne mentionne pas des expériences que tu n'as pas.**\r\nConcentre-toi sur des activités que tu as pratiquées comme le volontariat, les activités communautaires, et les associations auxquelles tu as appartenu. Si tu as effectué un stage dans le cadre de tes études, mentionne-le. Si tu as eu des occupations qui sortent de l'ordinaire ou si tu as par exemple vendu dans un marché ou si tu as effectué des travaux domestiques pour les voisins, mentionne-le. S'il est possible d'avoir une lettre de recommandation d'une personne pour qui tu as travaillé, n'hésite pas.\r\n 5. **Indique les matières que tu as étudiées à l'école.**\r\nIndique d'abord celles qui sont les plus utiles pour l'emploi que tu recherches. Indique tes réalisations et les prix obtenus pendant tes études. Explique comment ta performance dans ces domaines sera utile dans ce travail. Une lettre de recommandation d'un de tes enseignants serait utile.\r\n 6. **Mentionne les associations et les comités auxquels tu as appartenu, ainsi que les activités sportives et périscolaires que tu as pratiquées :**\r\nc'est une preuve que tu as l'esprit d'équipe. Si tu as été capitaine, trésorière ou secrétaire de ton équipe ou d'associations religieuses, mentionne-le et décris tes tâches et tes responsabilités.\r\n\r\nSois intelligente. N'abandonne pas l'espoir de trouver le travail de tes rêves et ne baisse pas les bras !\r\n\r\nAs-tu reçu un coup de fil après avoir déposé un CV ? Dois-tu passer un entretien ? Informe-toi sur ce que tu dois dire et faire pour décrocher ce travail !", 
  "source": "07f912c921db4d2a825da464d62166a7", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "comment-rediger-un-bon-cv", 
  "uuid": "e876cba937f248938d2523da55f7e110"
}