{
  "subtitle": "", 
  "description": "HII HAPA NI NAMNA", 
  "language": "swh_TZ", 
  "title": "KUWA SALAMA", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2014-10-24T10:13:32.417520+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-10-24T10:13:32.417690+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "ed30d0e44b2f49418bba76906dce2b8f", 
  "content": "**KUWA SALAMA: HII HAPA NI NAMNA**\r\n\r\nTAMBUA:  Kuna watu na hali hatari duniani. Hufai kuhofia kila mara lakini unapaswa kujua kuwa jamii yako si eneo salama wakati wote.\r\n\r\nTAHADHARI: Tahadhari watu au maeneo yanayokufanya kuhofia au kuogopa na upange kuyaepuka - hii itakusaidia kuweza kujilinda vyema na kuzuia chochote kibaya kutokea.\r\n\r\nPIMA:  Iwapo mtu atakusogelea au kuanza kukuambia vitu vibaya, amua utakachosema na kufanya. Kuna vitu vingi tofauti unavyoweza kufanya kama vile kumkabili mtu huyo na kumwambia akome, kuondoka haraka, au uombe usaidizi kutoka kwa watu walio karibu nawe.\r\n\r\nKUWA JASIRI: Sema LA! Iseme kwa sauti, dhahiri, na kila mara mtu akikunyanyasa. \r\n\r\nCHUKUA HATUA: Ukitaka, usiogope kuchukua hatua ili kukomesha dhuluma au unyanyasaji. Hatua kinaweza kuwa chochote kama kukimbia au kumpiga mtu ili kujilinda. Iwapo uko kwenye eneo lenye watu wengi, kumkabili mtu ni salama zaidi. Unapokuwa peke yako fikiria njia za kutoroka.\r\n\r\nEPUKA: Jaribu uwezavyo kuepuka watu wanaokufanya kuhisi kutokuwa na raha au wanaoonekana tishio. Pia, epuka maeneo fulani unayojua ni hatari. Kuepuka watu hawa au hali hizi ni njia moja bora ya kuwa salama.  Pia inasaidia kuepuka kusafiri peke yako au usiku. \r\n\r\nWEKA MPANGO: Tafuta mtu mzima wa kuaminika unayeweza kuenda kwake kukiwa na tatizo. Hakikisha unajua pa kumpata mtu huyu au namna unavyoweza kuwasiliana naye unapomhitaji rafiki. Piga gumzo na marafiki zako wengine kuhusu kupata watu unaoweza kuamini na kulindana. \r\n", 
  "source": null, 
  "featured": false, 
  "published": true, 
  "slug": "kuwa-salama", 
  "uuid": "ed30d0e44b2f49418bba76906dce2b8f"
}