{
  "subtitle": "", 
  "description": "Hannatu était l'une d'elles...\r\n", 
  "language": "fre_FR", 
  "title": " 500 filles ont partagé leurs rêves", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T15:06:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:29:35.389076+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Pour la création de la Girl Declaration, plus de 500 adolescentes ont été consultées dans 14 pays.  L'histoire d'Hannatu reflète les défis que relèvent plusieurs des filles à qui nous avons parlé... \r\n \r\nÉducation, Santé et Citoyenneté\r\nHannatu, une Nigériane de 12 ans, raconte qu'il n'y a aucun hôpital près de là où sa famille vit et le transport jusqu'au plus proche est onéreux, ce qui fait qu'il est difficile pour elle de bénéficier des soins médicaux. \r\nLa plupart de ses sœurs et frères sont nés à la maison et par conséquent ne sont pas \"enregistrés\".  Ce qui signifie qu'ils n'ont pas d'actes de naissance car sa famille n'a pas les moyens de les payer.  Sans acte de naissance, ils ne peuvent pas s'inscrire à l'école. \r\nCe sont les histoires de filles comme Hannatu qui ont forgé les objectifs pour la santé et la citoyenneté dans la Girl Declaration, qui dit aux dirigeants du monde ce dont les filles ont besoin pour réussir.  \r\n \r\nLes filles sont les futures mères de tous les enfants nés dans la pauvreté.  Si elle a les informations et les services dont elle a besoin pour rester en bonne santé, elle pourrait arrêter la pauvreté avant qu'elle ne commence.  \r\n\r\n\r\nC'est ça le Girl Effect. Lire l'intégralité de la Girl Declaration.  ", 
  "source": "67cfcbfce9dd44ef8036fca19f8a175d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 46, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "500-girls-shared-their-dreams", 
  "uuid": "eea8a1259d8245f5ab02b63b60b55116"
}