{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Les spam, les scams, et les virus! Que sont-ils?", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-02-08T07:46:32.633669+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-08T07:46:32.633885+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Chère Mme Tech,\r\n\r\nPouvez-vous m'expliquer ce qu'est un virus d'ordinateur? Est-ce qu'un virus signifie la même chose qu'un spam? Je suis pas certaine de ce que ces deux choses signifient, je sais juste que ces deux choses sont mauvaises!\r\nCordialement,\r\nGirl in Xtown\r\n\r\nChère Girl in Xtown,\r\n\r\nUn virus d'ordinateur peut envahir votre téléphone ou votre ordinateur juste comme une maladie attaque votre corps. Un virus envahit normalement votre téléphone ou votre ordinateur sans que vous n'en soyez conscient. Il peut faire faire à votre appareil des choses que contre votre gré, comme envoyer des e-mails en votre nom! Les virus peuvent même arrêter votre appareil, occasionnant la perte de tout ce que vous avez pu stocker comme des photos, de la musique et des jeux. \r\n\r\nLes virus sont normalement transmis d'un ordinateur à un autre -- ou d'un téléphone à un autre -- à travers des fichiers ou des liens. Donc le meilleure manière d'empêcher les virus d'attaquer votre portable ou votre ordinateur est d'éviter de partager des fichiers et d'ouvrir des liens à partir de ressources inconnues.\r\n\r\nPour votre ordinateur vous pouvez installer un antivirus ou un logiciel de protection contre les virus. Parfois les propriétaires de Cyber Café ne le font pas cependant et leurs ordinateurs peuvent transmettre des virus. La protection contre les virus n'est normalement pas disponible pour les téléphones portables.  Donc avec un téléphone portable, essayez d'éviter de partager des fichiers via Bluetooth ou de cliquer sue des liens qui sont suspects.\r\n\r\nSi vous recevez quelque chose d'un ami qui semble bizarre sur Facebook ou sur votre e-mail, cela pourrait signifier que son compte a été infecté. Si un lien ou une publication semble suspecte, demandez à votre ami si il ou elle l'a vraiment envoyé avant de cliquer dessus \r\n\r\nLes virus peuvent également amener vos réseaux sociaux ou votre e-mail à envoyer des \"spam\" à tous vos amis. On entend par spam des messages inappropriés envoyés via Internet à un grand nombre de personnes. Ceux-ci peuvent être des scams ou des liens de publicité ou de la pornographie. Si votre ordinateur ou téléphone portable a un virus, le virus peut commencer à envoyer des e-mails de spam, et cela peut être vraiment gênant.\r\n\r\nDonc il est important de s'assurer d'un lien avant de cliquer dessus pour éviter de charger un virus sur votre portable ou votre ordinateur. Si votre téléphone portable commence à agir de manière bizarre, allez dans un magasin d'ordinateur ou de téléphone portable pour demander de l'aide le plus tôt possible!\r\n\r\nFaites attention à ce que vous cliquer!\r\nCordialement, Mme Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "les-spam-les-scams-et-les-virus-que-sont-ils", 
  "uuid": "efd68ff389404007b486d9ceb506c083"
}