{
  "subtitle": "", 
  "description": "Maintenant, mettez combien de fois vous avez répondu par A et combien de fois vous avez choisi la réponse B. Cliquez ici pour voir vos réponses ", 
  "language": "fre_FR", 
  "title": " Êtes-vous un très bon économiste -vos réponses ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:14:15.327254+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:14:15.327479+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8abf3f278bc2403194ba08b30e742c11"
  ], 
  "id": null, 
  "content": "Si vous avez répondu pour la plupart par des A, vous êtes un Grand dépensier !\r\n\r\nAlors qu'il est pas mal pour vous gâter parfois, mettre de l'argent de côté maintenant signifie que vous pouvez faire de grandes choses pour vous-même plus tard. Si vous trouvez qu'il est difficile de ne pas dépenser votre argent, laissez votre sac à main à la maison quand vous sortez. Demandez à vos parents, tuteur ou un frère de confiance plus âgé de vous aider à économiser - soit en vous aidant à ouvrir un compte bancaire ou en vous offrant une boîte d'épargne. Assurez-vous qu’elle a une serrure afin que vous puissiez garder votre argent en toute sécurité à la maison. \r\n \r\nSi vous avez répondu essentiellement par des B, vous êtes un Grand économiste\r\n \r\nVous avez de grands projets et vous savez que mettre de l'argent de côté maintenant vous aidera à réaliser vos rêves plus tard dans la vie. Avez-vous atteint votre objectif d'épargne ? Souhaitez-vous mettre l'argent de côté chaque semaine pendant trois mois consécutifs sans dépenser ? Vous pouvez faire la fête avec une petite gâterie! Cela vous motivera à continuer d’économiser pour de grandes choses, comme vos études ou le démarrage d'une entreprise. \r\n \r\nSi vous avez répondu une moitié de A et une moitié de B, vous êtes Mademoiselle Entre les Deux\r\n \r\nVous avez un certain équilibre! Vous faites des économies, mais aussi vous aimez vous faire plaisir et parfois vous finissez par dépenser pour des choses qui vous ne devriez probablement pas. Suivez la façon dont vous dépensez votre argent pour pouvoir économiser encore plus. Au début de chaque semaine, notez le montant que vous avez. Ensuite, à chaque fois que vous dépensez de l'argent, notez-le sur votre cahier en y ajoutant ce que vous avez acheté. À la fin du mois, vous pouvez voir par où passe la majeure partie de votre argent - et là où vous pouvez économiser encore plus.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-super-saver-your-answers", 
  "uuid": "f08dcfb296be42d8a9699dd22ea71df0"
}