{
  "subtitle": "", 
  "description": "J'aurais du dire non. ", 
  "language": "fre_FR", 
  "title": "Mère à 16 ans!", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T14:36:39.425641+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T14:36:39.425858+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "<ital> A travers le monde, plusieurs filles sont tombées enceintes de manière inattendue. Voici l'histoire d'une fille. \r\n\r\n\r\n<body copy>\r\n\r\n\r\nJe m'appelle Khadija et je vis au Malawi. Je suis l'un des 8 enfants nés d'un merveilleux père et d'une mère aimante.  Mon père avait un travail et nous offrait une vie confortable.  Mais le jour où il est mort, la vie que je connaissait était finie.  \r\n\r\n\r\nDans mon pays, une veuve n'a pas le droit de rester dans la maison de son mari.  Mes oncles nous ont forcé à quitter la maison et nous avons déménagé dans une petite parcelle dans le village de ma mère.  Je suis restée à la maison sans aller à l'école pendant un mois pour aider ma famille à faire des briques pour construire une nouvelle maison. \r\n\r\n\r\nNous avions aidé maman à changer la poubelle qui était près de notre maison en un jardin, mais nous ne pouvions pas produire assez de nourriture.  Nous vivions au jour le jour.  \r\n\r\n\r\nMais peu importe la faim que je ressentais, je travaillais toujours dur à l'école. Je me suis résolue à me concentrer! Je savais que sans l'éducation, je serais esclave de ce monde, à peiner sans relâche comme ma mère.  À chaque moment de libre que j'avais entre le champ et le ménage, j'étudiais pour l'examen final d'entrée au secondaire.  Mon ardeur au travail a payé lorsque j'ai réussi à mon examen d'entrée avec de très bonnes notes.  Mais nous n'avions pas les moyens de payer les frais scolaires.  J'ai attendu un an entier pour refaire l'examen dans l'espoir d'obtenir une bourse pour l'internat des filles – et je l'ai fait! \r\n\r\n\r\nUn jour, mes camarades m'ont convaincu d'aller à la plage avec elles.  C'est là que j'ai rencontré un très beau garçon.  Nous avons commencé à parler et après quelque temps, il m'a dit qu'il voulais que je sois sa petite amie.  J'ai accepté et nous sommes devenus un couple! Mais il m'a mis la pression pour que j'ai des rapports sexuels avec lui et quelques mois plus tard j'étais enceinte.  Personne ne m'avait jamais parlé de sexe avant.  J'étais très troublée.  Je ne savais même pas quelle protection existait ou comment l'utiliser, et je comptais sur lui pour me protéger. \r\n\r\n\r\nMa mère était si bouleversée.  Je n'avais pas besoin qu'elle me dise qu'elle est déçue.  J'avais déjà honte de moi.  Lorsque l'école a su que j'étais enceinte, j'ai perdu ma bourse.  \r\n\r\n\r\nJ'ai accouché d'un petit garçon.  Tous les anciens problèmes ont refait surface: pas de frais de scolarité et pas assez de nourriture.  En plus de cela, je devais pourvoir aux besoins de mon fils.  Lorsqu'il avait presqu'un an, un homme vint chez nous.  Il dit à ma mère qu'il travaille pour une organisation appelée Nkhotakota AIDS Support Organization qui aide les jeunes, mères célibataires à retourner à l'école et à obtenir une éducation.  \r\n\r\n\r\nIl me dit que pour me qualifier, je devais travailler comme pair éducatrice et raconter mon histoire à d'autres filles pour éviter qu'elles commettent la même erreur que moi.  Je dis \"Oui!\"\r\nJe savais que mon avenir serait meilleur si je pouvais recommencer!\r\n\r\n\r\nMon fils a maintenant 3 ans.  Il ne me reste plus que deux ans avant le lycée.  Je parlais aux autres filles des dangers de la grossesse et du mariage précoce.  J'y suis depuis longtemps, mais je sais que si je continue à travailler dur, je peux construire une vie meilleure pour ma famille.  \r\n\r\n\r\nMême si je ne suis pas parfaite, je suis fière de jouer le rôle de modèle pour les autres filles dans la communauté, encourageant celles qui ont également des enfants à rentrer à l'école, et aider les filles à éviter les grossesses.  Partager nos histoires, expériences et même les échecs les unes avec les autres est le meilleur moyen de se soutenir entre filles.  Ensemble nous resterons sur le droit chemin.  \r\n\r\n\r\nLire davantage sur l'histoire de Khadija à grassrootsgirls.tumblr.com.  \r\n\r\n\r\nSais-tu comment dire non ?  Lis cet article pour quelques conseils :\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mother-16", 
  "uuid": "f14be4d2f12343ff802ea5d710c1adc0"
}