{
  "subtitle": "", 
  "description": "J'ai trouvé ma voie", 
  "language": "fre_FR", 
  "title": " Ma vie n'avait pas de sens", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T14:13:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T06:16:23.842853+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d89f784ac49e4ff0a7da972c48bc576d"
  ], 
  "id": null, 
  "content": " *Vivant dans la pauvreté et avec des opportunités limitées, beaucoup de filles se battent pour trouver leur voie.  Voici l'histoire d'une fille.* \r\n\r\n\r\nJe m'appelle Mabreidy, j'ai 16 ans et je vis en République Dominicaine, une île des Caraïbes.   Ma ville, Cabarete, peut avoir l'air d'un paradis sur terre.  Les gens viennent de partout dans le monde pour nos plages et nos vagues mondialement connues pour le kitesurf.  Les emplois de tourisme sont bien mais il n'y en a pas assez.  Sans argent, nous sommes tous désespérés.  \r\n\r\n\r\nMon père était alcoolique – comme la plus part des gens ici.  Il battait souvent ma mère.  Mes frères et sœurs et moi avions souvent peur d'être blessés lors de ses crises de colère.  \r\n\r\n\r\nA l'école, j'avais des difficultés à me faire des amis parce que j'étais timide et avais peur d'aborder les personnes de mon âge.  Je me bagarrai même avec d'autres filles et je piquais des crises de rage à la maison.  J'étais coincée.  Je n'avais aucun soutien pour essayer quelque chose de nouveau parce que tout le monde s'inquiétait des mauvaises influences.  J'entendais toujours: \"Tais-toi, Mabreidy, \"Non, Mabreidy, \"Silence, Mabreidy\". \r\n\r\n\r\nMa mère m'entendit me plaindre que je n'avais rien à faire, alors, elle m'inscris dans un camp d'été pour les filles.  J'étais anxieuse.  Et dès le premier jour, nous nous sommes amusées et avions appris toutes sortes de nouvelles choses, comme le théâtre et les danses bollywoodiennes.  J'ai commencé à me faire de nouvelles amies et je souriais enfin! Le Mariposa DR Foundation nous a appris à parler l'Anglais et à nager, ainsi qu'à défendre nos propres intérêts.  Ils nous ont aussi encouragées à terminer notre éducation, à faire du sport et à mener une vie active. \r\n\r\n\r\nLeur formation ne s'arrêtait pas au camp d'été.  Nous avons continué à nous rencontrer et à apprendre de nouvelles choses.  Nous avons appris comment ne pas nous détruire avec les drogues et l'alcool.  J'ai appris que la vie est plus qu'un combat.  \r\n\r\n\r\nJe sais maintenant que j'ai plus d'options que de partir avec des hommes qui pourraient me battre et me faire du mal. \r\n\r\n\r\nMa relation avec mes parents s'est nettement améliorée parce que j'étais plus heureuse et plus confiante.  Mon papi (père) venait même assister à mes courses de natation.  Il m'appelle \"la guerrière de l'eau\"!  Je suis même devenue la première fille dominicaine de ma ville à apprendre le kitesurf! Maintenant je me sens si heureuse quand je suis sur l'océan.  Je ne savais pas que j'aurais ce rêve.  Maintenant je comprends que je peux me contrôler ainsi que mes émotions – dans l'eau comme hors de l'eau.  \r\n\r\n\r\nJe suis fière d'avoir autant de potentiel et de pouvoir aider d'autres filles à trouver le leur.   Lorsque j'apprends la natation à d'autres filles, je leur dis d'oublier ce que les gens peuvent dire, même s'ils se moquent de vous.  Nous avons le pouvoir de créer notre propre avenir, de faire les choses que nos mères n'ont jamais eu la chance de faire.  \r\n\r\nEn savoir plus sur l'histoire de Mabreidy sur grassrootsgirls.tumblr.com. \r\n", 
  "source": "904548b7add74ce59f2d84572c22e292", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "life-had-no-direction", 
  "uuid": "f2e06203fd7d40d09ec1006a73224a49"
}