{
  "subtitle": "", 
  "description": "\r\nRéponds à notre questionnaire pour voir comment tu es judicieuse avec l'argent \r\n", 
  "language": "fre_FR", 
  "title": " Es-tu une superbe épargnante ? ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T16:47:56.948865+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T16:47:56.949076+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Réponds au huit questions pour voir si t es une super dépensière – ou une super épargnante. \r\n \r\n1.  Tu as eu de l'argent pour ton anniversaire, tu...\r\nA) Le dépenses immédiatement en sortant t'amuser avec des amies. \r\nB) Le mets dans ton compte en banque ou tu le gardes en sécurité où personne ne le trouvera.  \r\n \r\n2. Tu es au marché et il ne te reste plus que le peu d'argent que tu as épargné ce mois lorsque tu vois que le t-shirt que tu convoite depuis longtemps est en solde.  Que fais-tu ?\r\nA) L'acheter. Après tout, les économies sont faites pour être dépensées!\r\nB) Négocier avec le vendeur et obtenir un prix plus bas. \r\n \r\n3. Tu prends tes décisions de dépenses sur la base de...\r\nA) Tes sentiments. Lorsque tu es triste, rien de mieux qu'une petite gâterie.\r\nB) Des plans établis sur ta manière de dépenser l'argent dans l'avenir.   \r\n \r\n4. Pour toi, l'agent signifie...\r\nA) Amusement et plaisir. \r\nB) Avoir un avenir stable.\r\n \r\n5 Lorsque tu as beaucoup de pièces d'argents dans ton porte-monnaie, tu...\r\nA) Les dépenses – ils n'ont pas beaucoup de valeur de toutes façons. \r\nB) Les ajoute à tes économies – chaque petit bout compte. \r\n \r\n6. Dois-tu souvent de l'argent à tes amis ou aux membres de ta familles ? \r\nA) Souvent – emprunter de l'argent n'est pas un gros problème. \r\nB) Pas souvent  – je n'aime pas devoir de l'argent aux gens.\r\n \r\n7. Est-ce tu gardes un suivi de la manière de dépenser ton argent, en écrivant les achats ou en gardant les reçus ? \r\nA) Non.\r\nB) Oui.\r\n \r\n8. Que préfèrerais-tu faire ? \r\nA) Dépenser maintenant, épargner après.\r\nB) Épargner maintenant, dépenser après.\r\n \r\nMaintenant, inscris le nombre de fois tu as répondu A et combien de fois tu as répondu B. clique ici pour voir tes réponses \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-super-saver", 
  "uuid": "f302fbc607754ad0abb1fc156cff9f3d"
}