{
  "subtitle": "", 
  "description": "\r\nComment avoir une peau très propre \r\n", 
  "language": "fre_FR", 
  "title": " Les choses à faire et à ne pas faire pour se débarrasser des boutons  ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T17:07:08.368851+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T17:07:08.369074+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La puberté est un moment excitant avec beaucoup de changement sur ton corps.  Malheureusement ton visage est impliqué dans ce changement et tu peux constater quelques petits \"amis\" boutonneux apparaitre sur ta peau autrefois lisse.  \r\n\r\nVoilà la mauvaise nouvelle.  La bonne nouvelle est que la solution se trouve ici!\r\n\r\nPendant ton cycle menstruel, tes taux d'hormones pivotent du haut en bas comme un yo-yo.  Les hormones sont de petits messagers qui se déplacent dans le sang en envoyant des réactions chimiques à différents parties de ton corps.  Elles affectent tes glandes sébacées qui vont mettre les bouchées doubles et produire plus de bonnes huiles qui gardent ta peau hydratée. Les germes sont souvent ainsi piégés, ce qui cause les boutons.  Cela fait partir de la croissance et il n'y a pas de raison de ce sentir mal ou d'avoir honte – cela arrive à tout le monde.  Mais il y a quelques petites choses à faire et à ne pas faire qui peuvent t'aider à les contrôler.  \r\n\r\nNe pas les percer!\r\nOui, la tentation est là, mais voici pourquoi il ne faut pas percer un bouton.  Percer le bouton peut pousser plus de saleté dans la peau, ce qui causera le gonflement, la rougeur et même laisser une cicatrice! Si tu veux gérer la crise et que tu es sur le point de sortir avec tes amies, prends un bain chaud ou fais un bain de vapeur sur ton visage en versant de l'eau chaude dans un bol et te couvrant la tête avec une serviette, puis maintiens ta tête au-dessus du bol en piégeant la vapeur chaude (fais attention de ne pas être très près de l'eau sinon tu vas te brûler).  La vapeur aidera à ouvrir les pores et il reste à espérer que la tête du bouton se détache. \r\n\r\nGarde-le propre!\r\nLave toi le visage le matin et la nuit avec de l'eau chaude et un savon doux.  Ne pas frotter – cela irritera la peau.   Et n'oublie pas de t'hydrater.  Essaye l'huile de noix de coco, c'est un hydratant naturel brillant. \r\n\r\nNe pas toucher!\r\nC'est dur mais essaye de ne pas toucher ton visage avec tes doigts. Toutes bactéries et germes sur tes doigts peuvent infecter ta peau.  Assure-toi de laver les mains avant de mettre les crèmes ou les produits sur ton visage. \r\n\r\nNettoie tes affaires! \r\nPorte-tu des lunettes?  As-tu un téléphone portable?  Assure-toi de les garder propres pour empêcher toute saleté de boucher la peau autour de tes yeux, nez et mâchoires.   \r\n\r\nBois beaucoup!\r\nL'eau propre est un excellent moyen d'éliminer les toxines  qui peuvent causer de l'acné dans le corps. En bonus, elle contribue également à garder la peau hydratée et saine pour les années à venir. Bois un verre d'abord un verre d'eau le matin et garde une bouteille avec toi pour que tu puisse boire tout au long de la journée. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dos-donts-send-pimples-packing", 
  "uuid": "f3546c2a7d27472abb599a9238cd5bfe"
}