{
  "subtitle": "", 
  "description": "", 
  "language": "fre_SN", 
  "title": "Conseils d'utilisation ", 
  "primary_category": null, 
  "created_at": "2014-12-01T04:10:10.234335+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T04:10:10.234594+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il existe quelques règles de base que vous devez suivre pour vous assurer que vous et les autres soyez en sécurité et vous profitiez du site Web mobile Girl effect. Si vous ne respectez pas ces règles il est possible que vous receviez un avertissement, temporaire ou une interdiction permanante. Les règles sont les suivantes :\r\n\r\n - Le harcèlement et l'intimidation des autres ne seront pas tolérés\r\n - Respecter les jeunes utilisateurs et ne pas utiliser un langage mauvais, impoli ou offensif ou suggérer des liens vers une documentation obscène et offensive. \r\n - Ne pas divulger vos renseignements personnelles. Ne jamais donner aux gens :\r\n           \r\n       - votre vrai nom (configurez un surnom)\r\n       - votre âge\r\n       - votre adresse,\r\n       - le nom de votre école,\r\n       - votre adresse e-mail ou votre numéro de téléphone, ou\r\n       - toute information financière ou vos mots passe.\r\n\r\n - Eviter de rencontrer des personne que vous avez trouvé sur internent.  Mais si vous vous êtes rencontrés assureé-vous que êtes avec un adulte, ou votre parent ou tuteur.\r\n\r\nSi vous avez 13 ans il vous est interdit d'utiliser ces services à moins que votre parent ou tuteur vous autorise à utiliser ces services sous leur contrôle. Le site Web mobil GirlEffect convient aux utilisateurs âgés de 13 et plus.", 
  "source": "24785d7bf8fc4ca4bfd9dd288539cc83", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "tips", 
  "uuid": "f969c43b8fef48279d41a177e5419113"
}