{
  "subtitle": "", 
  "description": "FAITES-VOUS DE BONS AMIS POUR LA VIE ", 
  "language": "fre_SN", 
  "title": "ÊTES-VOUS DANS UNE MAUVAISE FOULE ? ", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2014-11-27T06:58:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T04:39:26.195246+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ccc9cf9742c544ab9033312865f4e378"
  ], 
  "id": null, 
  "content": "**ÊTES-VOUS DANS UNE MAUVAISE FOULE ? FAITES-VOUS DE BONS AMIS POUR LA VIE** \r\n\r\n - Choisissez sagement vos amis. Entourez-vous de gens positifs qui vous encourageront à continuer d'essayer même lorsque vous êtes découragés. \r\n - ●\tEviter de lier des amitiés avec des gens qui se moquent de vous ou vous rabaissent.\r\n - ●\tRestez avec des gens qui veulent les mêmes bonnes choses que vous faites. Choisissez des amis qui rêvent de rester à l'école, obtenir des diplômes et créer des opportunités pour eux-mêmes. Ils ont un futur prometteur devant eux - jusque comme vous !\r\n - ●\tUn bon ami est quelqu'un que vous aimez et supportez contre vents et marées. Et qui fait la même chose pour vous. Les vrais amis ont une voie et une vision pour leur futur. Les amis s'entre aident pour éviter de prendre de mauvaises décisions qui pourront compromettre leur futur.\r\n - ●\tSoyez de bons amis. Ecoutez, soyez d'un grand soutien et soyez digne de confiance. Aidez-vous les uns les autres, et pardonnez un ami qui fait une erreur. \r\n\r\n\r\nLeidy est une colombienne agée de 17 ans. Le traffic de la drogue et un conflit en cours ont rendu certains voisins ou barios vivant dans sa ville de Bogota très dangereux, surtout les jeunes filles. Voici son histoire :\r\n\r\n", 
  "source": "8e2ab677eaf54667af590f3e5a5b4ffa", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "are-you-bad-crowd", 
  "uuid": "fb3827f938754e5184bd3d92aa6b5f85"
}