{
  "subtitle": "", 
  "description": "Vous aussi avez le droit à une bonne éducation \r\n", 
  "language": "fre_FR", 
  "title": " Les filles apprennent à travers le monde!", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-01-17T17:17:26.785871+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-17T17:17:26.786102+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Saviez-vous que recevoir une éducation s’est avérée nécessaire pour aider les filles (comme vous !) à vivre une vie meilleure ? Et, non seulement c’est important pour les filles, mais également pour toute la communauté. Les experts ont même étudié cela et ont dit que lorsque les filles sont en mesure de terminer l'école primaire et secondaire, elles sont plus susceptibles de faire des choix plus intelligents et plus sains pour se protéger contre les maladies, ainsi que des choses comme leur date de mariage et le nombre d'enfants qu’elle veulent avoir. Il a aussi été démontré que l'éducation des filles contribue à l'économie d'un pays parce que les filles instruites obtiennent de meilleurs emplois, gagnent plus et aident leurs familles à sortir de la pauvreté et même à créer plus d'emplois ! \r\n\r\nC’est la raison pour laquelle beaucoup de gouvernements et organisations internationales comme les Nations Unies soutiennent l'éducation des filles. Mais ce ne sont pas seulement les grandes organisations, les gouvernements et les adultes qui pensent que l'éducation des filles est une bonne chose, voici ce que des filles comme vous, partout dans le monde avaient à dire ... \r\n \r\nDanvi (18 ans), une fille qui vit au Bangladesh, a dit : « Je suis l'une de nombreuses jeunes filles qui ont été aidée par le Programme d'aide aux filles scolarisées dans le secondaire du Bangladesh. Étant la plus jeune de sept enfants, je ne pensais pas que je pourrais aller à l'école – c’était tout à fait trop cher. Mais le programme a permis de payer mes frais et je vais terminer mes études cette année. Le programme a également aidé à construire de meilleures écoles et, ils ont même offert des salles de bains séparées pour les garçons et les filles à mon école, ce que certaines écoles de ma région ne possèdent pas ».\r\n\r\n« Ici au Libéria, la législation relative à l'enfance a été signée dans la loi en 2012 », dit Miata (14). « La loi est basée sur la Convention des droits de l'enfant, qui vise à protéger tous les enfants de l'ONU - et promouvoir leur droit à l'éducation ! Contrairement à ma mère, je vais maintenant avoir la chance d'avoir une bonne éducation parce que la loi vise à améliorer les écoles et les enseignants. De plus, ils vont introduire une éducation primaire gratuite obligatoire pour tous les enfants ».\r\n\r\n« Je vis à Mendoza, en Argentine, » dit Sofa, une fille âgée de 12 ans. « Ici, si vous allez à une école publique, vous pouvez étudier durant tout votre cursus jusqu'à obtenir un diplôme de premier cycle à l'université – gratuitement ! Cela signifie que mes parents ne doivent pas se soucier de savoir de payer pour moi pour que je puisse terminer mes études. Même si je ne vais pas à l'université, le fait d’avoir terminé mes études scolaires, va faire une grande différence dans les types d'emplois que je peux obtenir ». \r\n\r\nVous aussi vous méritez et pouvez obtenir une bonne éducation ! \r\n\r\nObtenez plus d'informations et de l’aide sur vos droits et services qui aident les filles comme vous à  obtenir une formation dans votre région ici \r\n<lien vers la section OBTENIR DE L’AIDE>.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-are-learning-around-world", 
  "uuid": "fbe9371611114950b8705f5cfed5455c"
}