{
  "subtitle": "", 
  "description": "J'ai apporté la dignité au mannequinat", 
  "language": "fre_FR", 
  "title": "Je poursuis mes rêves ", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2016-05-15T13:57:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-06T05:49:07.669000+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " *Le mannequinat est un métier respectable pour les filles dans plusieurs pays.  Voici l'histoire d'une fille.*  \r\n\r\n\r\nJe m'appelle Aurore et je vis au Rwanda.  Depuis que j'ai 13 ans, j'ai toujours aimé regarder les mannequins travailler.  J'avais l'habitude de suivre ma grande sœur et la regarder jouer à être mannequin et j'aimais ce que je voyais : des femmes fortes, belles et confiantes, célébrant leur beauté intérieur et extérieure.  Lorsque j'ai eu 17 ans, j'ai aussi commencé le mannequinat pour m'amuser.  Mais j'ai vite remarqué que les gens ne prêtaient pas attention à moi.  Les patrons étaient méchants.  Les mannequins étaient traités comme des choses et non des personnes. \r\n\r\n\r\nUn jour, après avoir vu mon amie se faire crier dessus, j'ai eu une idée :  je pourrais faire un meilleur travail que ces patrons! Je dois créer et diriger ma propre agence de mannequins où je vais m'assurer que les mannequins sont traités avec respect!       \r\n\r\n\r\nAu fur et à mesure du temps, je commençais à vraiment croire en mon idée.  J'observais de près comment les choses marchaient et comment les agences de mannequins fonctionnaient. Je savais que je devais travailler très dur pour y arriver.  Je demandais des conseils aux personnes expérimentées en affaires.  J'ai parlé de mon projet à d'autres jeunes et aux mannequins.  Tout le monde m'a encouragé!\r\n\r\n\r\nMes parents m'ont soutenu eux aussi.  Ils m'ont toujours dit que je pouvais réaliser mes rêves si j'essayais de travailler dur.  Je leur suis tellement reconnaissante. \r\n\r\n\r\nAlors, en juillet 2011, j'ai fait un grand pas et j'ai décidé de démarrer ma propre entreprise.  En novembre de la même année, j'ai lancé ma propre société, l'Ikobe Modelling Company!\r\n\r\n\r\nCe fut un moment excitant mais effrayant.   Quand je regarde en arrière, je suis si fière d'avoir été assez courageuse pour travailler dur et suivre mes rêves.   Aujourd'hui, mon entreprise continue de croître et je peux m'occuper de moi avec mon propre argent.  \r\n\r\n\r\nMais ce qui est vraiment génial est que j'ai pu employer d'autres jeunes pour qu'elles soient autonomes elles aussi.  Ensemble, nous travaillons pour développer l'économie du Rwanda, et nous le faisons avec fierté et dignité. \r\n\r\n\r\nLes filles, quels que soient vos rêves, rappelez-vous de travailler dur, de valoriser les autres personnes, de vous respecter vous-même et de poursuivre vos rêves! Je me lève heureuse chaque matin sachant que je travaille pour un avenir meilleur.  \r\n", 
  "source": "89327104d3f04db19a87e112faeb5d16", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 60, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "chasing-dreams", 
  "uuid": "fe3d9e0a291e48589976791c36d5dcfe"
}