{
  "subtitle": "", 
  "description": "Comment l'arrêter\r\n", 
  "language": "fre_FR", 
  "title": " Au secours! Mon facebook a été piraté!", 
  "primary_category": "c63540b99f394f83b8029076d016710b", 
  "created_at": "2016-05-15T17:16:29.927239+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-15T17:16:29.927419+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Mon compte Facebook envoie des messages étranges et je ne sais pas pourquoi.  Il envoie des choses qui ne viennent pas de moi.  Mes amis disent que mon compte a été piraté.  Comment arrêter cela? \r\n\r\n\r\nBien à vous,\r\nPiratée et mécontente\r\n\r\n\r\nChère Piratée et mécontente,\r\n\r\n\r\nMa chère! On dirait que ton compte a été piraté.  En d'autres termes, quelqu'un est entré dans ton compte et poste des messages sur ton dos, en ce faisant passer pour toi.  Cela arrive parfois lorsque tu oublies de te déconnecter de ton compte dans un cyber café.  Cela peut aussi arriver si tu laisses un(e) ami(e) emprunter ton téléphone portable.  Parfois, ce sont des pirates professionnels capables de se connecter à de nombreux comptes au moyen de techniques avancées. \r\n\r\n\r\nLes pirates (amis ou étrangers) postent à partir de ta page ou ton compte sans que tu ne puisses rien contrôler.  Parfois des amis le font pour s'amuser, mais c'est important d'essayer de reprendre le contrôle de ton compte dès que possible! \r\n\r\n\r\nSur la plus part des réseaux sociaux comme Facebook et Twitter, tu peux signaler lorsque ton compte a été piraté.  Si cela a été fait par un ami voulant faire une blague, il suffit juste de changer ton mot de passe et le tour est joué.  \r\n\r\n\r\nRappelle-toi toujours de te déconnecter de ton compte et de garder ton mot de passe secret, que tu te connecte dans un cyber café ou à partir du portable d'un ami.  Cela peut sembler inutile, mais peut te protéger de quelqu'un qui poste des choses à ton compte, pouvant t'embarrasser ou te nuire. \r\n\r\n\r\nBonne chance dans la résolution du problème de piraterie!  \r\nMes amitiés, Mme Tech \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "help-my-facebook-was-hacked", 
  "uuid": "fe7259944d0f4c2088035c333b8f2cf5"
}