{
  "subtitle": "If we work together we can bring about change.", 
  "description": "", 
  "language": "eng_GB", 
  "title": "GIRLS, WE’RE STRONGER TOGETHER!", 
  "primary_category": "a411e913f1c84d479befbd6af6024965", 
  "created_at": "2016-09-15T12:07:11.526820+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-09-15T12:07:11.527007+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "No one understands a girl’s concerns better than another girl. Together, girls can make the world a better place. Here’s how you can work with others to bring about change: \r\nFind your sisterhood \r\nSeek out girls in your school or community who have the same interests as you and want to achieve the same goals, and set aside time to meet up. Love music? Find out if there are others who would be interested in meeting to rehearse after school. \r\n\r\nStart small, be specific  \r\nList your goals clearly. What is it that you want? Don’t be afraid to start with a small solution. Perhaps the girls in your neighbourhood aren’t able to walk to school safely. Start a group where you all walk to and from school together. \r\n\r\nListen to each other \r\nNot everyone will think about things in exactly the same way you do, and that’s okay. The key to working together successfully is listening to each other and respecting different opinions. \r\n\r\n\r\nBe there for each other \r\nNo matter what, you need to stick together. The girls in your group are your sisters, and protecting the sisterhood is important. Be each other’s friends, teachers, family and support system. \r\n\r\n\r\nShare your skills \r\nOne of the best ways that you can support each other is through your talents. If you’re a maths whizz, help tutor your friends. That friend with amazing sewing skills will be more willing to help you with an outfit for a special occasion if you’re generous with your skills. \r\n\r\n\r\nSay no to negativity\r\nBeing around girls who never have anything positive to say can get you down. Don’t let negativity sway your feelings about things, and rather surround yourself with those girls who lift you up. \r\n\r\nGirls spending time together doesn’t have to be just about hanging out. When you share skills and build each other up your sisterhood can become a strong and valuable network that can continue to help you achieve your goals well into the future. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-were-stronger-together", 
  "uuid": "fe742ae0961d4aa48cc3aca048b595ce"
}