{
    "fields": {
        "subtitle": "", 
        "description": "I have to be streetwise", 
        "language": "eng_UK", 
        "title": "Those boys on the corner..", 
        "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
        "created_at": "2014-10-08T05:43:54+00:00", 
        "featured_in_category": false, 
        "modified_at": "2014-10-13T14:03:52.963701+00:00", 
        "linked_pages": [
            "ce9e0d6f1ca1438a80e7e74446ab41e1"
        ], 
        "slug": "Faith", 
        "content": "*Every day girls face dangerous situations in their own communities. It could be bullies at school or taunting and touching in the market or on the bus. This is one girl’s story.*\r\n\r\nMy name is Faith. I was on my way home from an errand one evening and I was just a few blocks from my house. Up ahead I could see a group of three teenage boys on the corner outside a bar. I knew they were trouble.  I didn’t slow down. I didn’t want them to know I was scared. It was too late to turn around. So what I did was cross the street to avoid them. \r\n\r\nBut they were watching me and waiting for me.  They crossed the street and started to follow me.  My heart was pounding. I was so scared. They started whistling at me and calling me names. They invited me to come to the bar with them. “Come with us pretty girl,” the one called. “We can make you smile.”\r\n\r\nThe street was totally empty. There was nobody around who I could call on for help! I walked faster but they were right behind me. Then one of them grabbed my arm from behind. \r\n\r\nI panicked. I threw his arm off and just ran. As I turned the corner I could see a store open. I ran as fast as I could and got inside. As soon as I got inside the store I felt better. I was not alone and there was a shopkeeper there. \r\n\r\n“Please help me,”  I said. “There are boys out there and they are chasing me.” He looked outside and shouted. But they had run off already. \r\n\r\nHe called my brother, who came to fetch me. \r\n\r\nI am not sure what could have happened with the boys, but I know I was very scared. I will try and find a different way home and a friend to walk with. If I had a friend or my brother with me, I would have felt safer.\r\n\r\n", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 0, 
        "id": "7e28c971bde34657a6100b7a9b878307"
    }, 
    "model": "GitPageModel"
}