{
    "fields": {
        "subtitle": "Learning to manage my period", 
        "description": "Learning to manage my period", 
        "language": "eng_UK", 
        "title": "I was shamed at school!", 
        "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
        "created_at": "2014-10-08T05:17:03+00:00", 
        "featured_in_category": true, 
        "modified_at": "2014-10-13T10:20:37.870426+00:00", 
        "linked_pages": [
            "cc4732e92c2e46b2869509b918eba825"
        ], 
        "slug": "Deepa", 
        "content": "*Girls all around the world usually get their period between 12 - 14 years old, but they can start earlier or later. Getting your period can be surprising or scary. This is one girl’s story.*\r\n\r\nMy name is Deepa. I am 13 and live in India. I got my period last month. When I saw the blood in my underwear I was surprised, but not scared because my mom told me that I would start my period some time after I turned 12. \r\n\r\nI washed out my underwear and told my mom what happened. She was so happy that her daughter had become a woman! She gave me a pack of sanitary pads and showed me how to put one in my underwear. It was a new experience for me but I did OK through the rest of the week.\r\n\r\nThen, a month later I was at school. It began as a normal day until I started to feel funny in my stomach. It felt like I had cramps. I thought I was getting sick and didn’t know it was a sign that I was getting my period. My period came that day and I was not ready.\r\n\r\nIn the afternoon I had to leave school because I got blood on my skirt and on my seat. I thought everyone must have seen it. I was so embarrassed. I did not want to go back to school ever again.\r\n\r\nWhen I got home my mom sat me down and said that this same thing happened to my sister.  She said we can make sure it won’t happen again because I can track my period and know when it was going to come next month, because my period comes about every 28 days. \r\n\r\nShe said, “You count the first day that you bleed as Day 1. You will probably have 5 days of bleeding.  If you keep a count of the days you will know when it is due… which is on Day 28. Then you start again and count the first day of your bleeding as Day 1. For most women the menstrual cycle is between 21 to 35 days. We’ll mark it on your calendar.”\r\n\r\nI went back to school the next day and nobody said a word about it. No one seemed to notice or care.  It was a hard lesson to learn for me, but I am so thankful for my mom, for the calendar and for the information.\r\n\r\n**Have you started menstruating yet? Here are some facts you need to know:**", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 0, 
        "id": "b49b0bc68ccf4e45a782899ce151974c"
    }, 
    "model": "GitPageModel"
}