{
    "fields": {
        "subtitle": "", 
        "description": "Lakini si sikuwa mzuri", 
        "language": "swh_TZ", 
        "title": "Nilikuwa msichana maarufu", 
        "primary_category": "93d5b8b8586b45f590d4d05c5c261814", 
        "created_at": "2014-10-24T08:45:15+00:00", 
        "featured_in_category": true, 
        "modified_at": "2014-10-28T06:45:23.414188+00:00", 
        "linked_pages": [
            "35f45e8cc58b43d3b845fd929d305dac"
        ], 
        "slug": "nilikuwa-msichana-maarufu", 
        "content": "*Marafiki ni muhimu sana. Ni watu watakaokusikiliza na kuzihifadhi siri zako. Lakini kujua namna ya kuwa rafiki mzuri kwa kawaida si rahisi. Hiki ni kisa cha msichana mmoja.* \r\n\r\n\r\nJina langu ni Lina. Nina miaka 15 na ninaishi Afrika Kusini. Nimekuwa na marafiki wengi lakini ninapoangalia nyuma sio wote waliokuwa wazuri kwangu. Wakati wangu mwingi wa kusoma nilikuwa nimezingirwa na wasichana wengi sana. Hawakujali kuhusu yeyote ila wao wenyewe.  Hawakunitafuta na wangenihimiza kufanya mambo mabaya. Walicheka nilipokuwa mjeuri kwa wazazi wangu. Walidhani kuwa hilo lilikuwa jambo zuri. \r\n\r\nSikutaka kuwapoteza kama marafiki kwa hivyo nilijifanya kudhania kuwa lilikuwa jambo zuri pia. \r\n\r\nTulikuwa wasichana 'wazuri' shuleni – maarufu sana  kila wakati. Sote tulipata alama nzuri na kisha kuwacheka wasichana waliojitahidi darasani. Tuliwacheka na kuwaita wajinga. \r\n\r\nKisha siku moja  wazazi wangu wakaniambia kuwa tulipaswa kuhama mjini. Nilihuzunika sana. Niliwakosa marafiki zangu hata kabla ya kuondoka. Sikujua kile ambacho ningeweza kufanya bila genge langu.\r\n\r\nNilijiunga na shule mpya. Ilikuwa na wanafunzi wengi ambao sikuwajua. Sasa sikua mtoto mzuri tena. Nilikuwa mtoto mpya. Ni mimi niliyekuwa peke yangu. \r\n\r\nNililia siku hiyo ya kwanza. Nililia kwa muda mrefu shuleni humo. \r\n\r\n\r\nLakini baadaye nikakutana na Marvi. Alikuwa imara. Alijua tofauti kati ya baya na zuri na alitetea kilichokuwa kizuri. Alinipokea vizuri na kunifanya kuhisi kukaribishwa.  Tumekuwa marafiki wazuri tangu siku ya kwanza nilipokutana naye. \r\nNimejifunza mengi kuhusu marafiki wa kweli akiwa upande wangu. \r\n\r\nAmenifunza kuwa urafiki unahusu kushiriki mawazo na hisia zako. Pia unahusu kushiriki safari yako kupitia matukio ya maishani – mazuri na mabaya. \r\n\r\nPia alinionyesha kuwa urafiki unahusu kuwa mtu mzuri wala si kuwadhuru watu walio karibu nawe au kutojali. Sasa ninagundua kuwa sikuwa rafiki mzuri mwanzoni. \r\n\r\nNimejifunza mengi kuhusu kuwa rafiki. Siwacheki wasichana wengine tena au kutoa maoni mabaya. Sisengenyi watu wengine. Mimi ni mzuri kwao, na wananisaidia. \r\n\r\nRafiki mzuri ni dada wa kweli na baraka maishani mwako.\r\n\r\n", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 5, 
        "id": "1a881054d4e64c1c92174b0d487db7e8"
    }, 
    "model": "GitPageModel"
}