{
    "fields": {
        "subtitle": "", 
        "description": "Thandi, South Africa", 
        "language": "eng_UK", 
        "title": "My skin’s gone crazy. Puberty is ruining my looks!", 
        "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
        "created_at": "2014-10-08T04:29:24.736575+00:00", 
        "featured_in_category": true, 
        "modified_at": "2014-10-08T04:29:24.737004+00:00", 
        "linked_pages": [], 
        "slug": "Thandi", 
        "content": "*Puberty is a name for the time when you start to change from a child to an adult. Puberty is normal—it happens to everyone. You'll go through a lot of changes, but you will still be YOU—with some important diﬀerences. This is one girl’s story.*\r\n\r\nI am Thandi and I live in South Africa. When I turned 13 my skin changed. My back and shoulders were full of pimples and my thighs and legs had stretch marks. It was hard to be happy because I was always so aware of how bad my skin looked.\r\n\r\nI would always wear a cap to cover the pimples and blackheads on my face, especially on my forehead. I would wear long sleeves and a long skirt. Anything to cover up.\r\n\r\nI felt very depressed, because people were mean to me. Also, I believed that no guy would want to date a person with such bad skin, so I stayed at home and didn’t go out much.\r\n\r\nBut things changed when I met a guy at my church. He was sweet to me and after we had been friends for a while he told me that he loved everything about me. I could not believe it!\r\n\r\nHe helped me look past what was on the outside. I know I am a good person I just got so upset about the way I looked that I forgot to love and care for my body. \r\n\r\nI have accepted the stretch marks but I have started to really look after myself more. I wash my face twice a day with soap and water. I exercise and avoid oily food. I know the pimples will clear up eventually. \r\n\r\nI used to cry every day because people were so mean about the way I looked. But I am not going to hide behind closed doors anymore. \r\n\r\nI have love and pride in my heart and no matter what I look like on the outside, am going to focus on my education and my future, because that is what is really important. \r\n\r\n**WHAT IS PUBERTY?**\r\n\r\nPuberty is a time when you go through lots of changes. You body will start changing and you may find your moods change. Here are a few things to expect:\r\n\r\n - You will notice your breasts start to develop and you will start to get pubic hair. This is when you may start menstruating too.\r\n - It’s normal to feel odd and sensitive about the changes in your body. You may feel irritated, lose your temper or feel depressed. It’s good to talk to someone when you feel this way.\r\n - Puberty happens to every girl and boy, but not all at the same age. The way you grow may be different to the way your friends grow. This can make you feel worried or left behind - but remember that everyone is different and your body will develop at its own pace. \r\n - During puberty you may want to talk to your friends more than to adults. Just remember to choose good friends who build you and up and who have similar goals and dreams. \r\n", 
        "source": null, 
        "featured": true, 
        "published": true, 
        "id": "5fd88d8bb7a0497e9f700dcbb37b848e"
    }, 
    "model": "GitPageModel"
}