{
    "fields": {
        "subtitle": "Puberty is ruining my looks!", 
        "description": "Puberty is ruining my looks!", 
        "language": "eng_UK", 
        "title": "My skin’s gone crazy", 
        "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
        "created_at": "2014-10-08T04:29:24+00:00", 
        "featured_in_category": false, 
        "modified_at": "2014-10-12T09:44:22.994920+00:00", 
        "linked_pages": [
            "4b9e54f1c2c547ba92fac4ee0da7ff1d"
        ], 
        "slug": "thandi", 
        "content": "*Puberty is a name for the time when you start to change from a child to an adult. Puberty is normal—it happens to everyone. You'll go through a lot of changes, but you will still be YOU—with some important diﬀerences. This is one girl’s story.*\r\n\r\nI am Thandi and I live in South Africa. When I turned 13 my skin changed. My back and shoulders were full of pimples and my thighs and legs had stretch marks. It was hard to be happy because I was always so aware of how bad my skin looked.\r\n\r\nI would always wear a cap to cover the pimples and blackheads on my face, especially on my forehead. I would wear long sleeves and a long skirt. Anything to cover up.\r\n\r\nI felt very depressed, because people were mean to me. Also, I believed that no guy would want to date a person with such bad skin, so I stayed at home and didn’t go out much.\r\n\r\nBut things changed when I met a guy at my church. He was sweet to me and after we had been friends for a while he told me that he loved everything about me. I could not believe it!\r\n\r\nHe helped me look past what was on the outside. I know I am a good person I just got so upset about the way I looked that I forgot to love and care for my body. \r\n\r\nI have accepted the stretch marks but I have started to really look after myself more. I wash my face twice a day with soap and water. I exercise and avoid oily food. I know the pimples will clear up eventually. \r\n\r\nI used to cry every day because people were so mean about the way I looked. But I am not going to hide behind closed doors anymore. \r\n\r\nI have love and pride in my heart and no matter what I look like on the outside, am going to focus on my education and my future, because that is what is really important. \r\n\r\n**What is puberty? Find out in this article:** \r\n\r\n", 
        "source": null, 
        "featured": true, 
        "published": true, 
        "position": 0, 
        "id": "5fd88d8bb7a0497e9f700dcbb37b848e"
    }, 
    "model": "GitPageModel"
}