{
    "fields": {
        "subtitle": "", 
        "description": "Then I found rap and dance", 
        "language": "eng_UK", 
        "title": "Life kept getting worse", 
        "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
        "created_at": "2014-10-07T12:27:40+00:00", 
        "featured_in_category": false, 
        "modified_at": "2014-10-25T09:22:52.550383+00:00", 
        "linked_pages": [
            "8e2ab677eaf54667af590f3e5a5b4ffa"
        ], 
        "slug": "Leidy", 
        "content": "*The drug trade and an ongoing conflict make certain neighbourhoods - or barrios - in the city of Bogota, Columbia very dangerous, especially for young girls. This is one girl’s story.* \r\n\r\nMy name is Leidy, and I’m a 17-year-old Colombian girl. I had a rough start in life. My mother left when I was a baby. I wouldn’t even know her if I passed her on the street. \r\n\r\nMy dad is in and out of the house, and my life. Once he hit my hand with a hammer to punish me for stealing. After that, I was blamed whenever things went missing at home. I started spending a lot more time outside my house just to get away.\r\n\r\nSchool was never easy for me. I was teased for being chubby. All the bullying from my classmates really took its toll. I started skipping school every other day. Eventually I stopped going altogether. When I felt that tight dark loneliness creep over me, I’d go to a viewpoint and look out at all the poor people there struggling just like me. It made me feel better. I wasn’t the only one suffering. \r\n\r\nOne day I bumped into a group of young people who didn’t like school either. They invited me to hang out. I was drawn to them because they made me feel like I was one of them. \r\n\r\nBefore long I was drinking and smoking with them. When my dad found out that I had tried marijuana, he flew into a rage and beat me. He beat me so badly that I left. My grandmother reported me as a runaway. I was picked up by the authorities and placed in a correctional home for teenagers.\r\n\r\nAt first, it was a place of sadness. I thought about escaping. \r\n\r\nBut that was when my life began to turn around.\r\n\r\nAt the home I met a man who played the piano. He was from an organisation called Ayara that helped girls like me – girls who were looking for somewhere to fit in and be accepted. \r\n\r\nThe organisation taught me how to express myself through rap music and dance. The first time I performed for the group I was embarrassed. I thought everyone was going to laugh at me. Instead, they whistled and clapped!\r\n\r\nSinging flows through my veins, but I discovered that dancing cheers me up. When I’m dancing, I forget all the problems and pressures in my life. \r\n\r\nThere are still bumps in my journey, but I’m determined. Instead of running away from my problems, now I come to Ayara and dance when the stress of life pushes me down. I still want to someday earn a living as an artist and I am breakdancing every chance I get. I work hard and rely on my people to make it happen. \r\n\r\nRead more about Leidy’s story at [grassrootsgirls.tumblr.com](grassrootsgirls.tumblr.com)\r\n\r\n**Are you in a bad crowd? Read this to find out how to make good friends for life:**\r\n", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 31, 
        "id": "4cd910d793f34b85b808f8a7915d1102"
    }, 
    "model": "GitPageModel"
}