{
    "fields": {
        "subtitle": "", 
        "description": "", 
        "language": "eng_UK", 
        "title": "Terms and Conditions", 
        "primary_category": null, 
        "created_at": "2014-10-07T11:57:41+00:00", 
        "featured_in_category": false, 
        "modified_at": "2014-10-13T13:07:14.878487+00:00", 
        "linked_pages": [], 
        "slug": "terms", 
        "content": "**TERMS OF USE** \r\n\r\nPLEASE READ THE FOLLOWING TERMS AND CONDITIONS OF USE (\"TERMS OF USE\") CAREFULLY BEFORE USING THIS MOBILE WEBSITE (the “Website”). \r\n\r\nAll users of this Website agree that access to and use of this Website is subject to the following Terms of Use and other applicable laws. If you do not agree to these Terms of Use, please do not use this Website.\r\nThis Website has been created by the Nike Foundation (“GirlEffect.org”) and reserves the right to modify these Terms of Use at any time. You agree to review these Terms of Use periodically to be aware of such modifications and that your continued use of this Website shall be deemed to be your conclusive acceptance of any modified Terms of Use. We will indicate that changes to these Terms of Use have been made by updating the date indicated after \"Last Modified\" at the end of these Terms of Use. If you do not agree to abide by any modified version of these Terms of Use, you are not authorized to use this Website.\r\n\r\n**INTELLECTUAL PROPERTY**\r\n\r\nWe at GirlEffect.org encourage the reproduction and distribution of our materials, electronic products and/or services, including our name and logo on this Website (the \"Materials\"). However, such uses have limitations and it is important that you read and understand the following:\r\n\r\n - The entire content of this Website, including but not limited to\r\n   text, graphics or code is protected by copyright as a collective work\r\n   under the laws of the United States and other countries, and is the\r\n   property of GirlEffect.org or other third parties. The collective\r\n   work includes works that are licensed to GirlEffect.org.\r\n - \"The Girl Effect\" name and \"The Girl Effect and G\" logo (the \"Marks\") belong solely to GirlEffect.org. GirlEffect.org claims no    \r\n   rights in the \"G\" design alone.\r\n - You may use the Materials only for non-commercial or educational purposes only.\r\n - Any Materials used must retain any copyright, intellectual property, proprietary or other notices or disclaimers contained in the original material, and include the notation \"Source: GirlEffect.org.\"\r\n - When any Mark is used, please include the line \"_______ is a Trademark of GirlEffect.org\" visibly on the page.\r\n - You are forbidden from using the Materials:            \r\n        - for personal or corporate gain unless granted prior written consent from GirlEffect.org;\r\n        -  for any suggestion of Girl Effect.org endorsement, approval, sponsorship or affiliation of a product, service or policy   \r\n           where such endorsement has not explicitly been made in writing by GirlEffect.org this includes;\r\n        - for any false representation of yourself as a GirlEffect.org office, employee, agent or official spokesperson, or any false \r\n          representation related to GirlEffect.org, including that you are raising funds or donations for or on behalf of \r\n          GirlEffect.org;\r\n         - in a way that combines the Marks with other trademarks or alters the proportions, font, arrangement, outline or otherwise \r\n         distorts the shape of the Marks;\r\n         -  if such use violates or causes GirlEffect.org to violate any law, statute, ordinance or regulation of any governing \r\n          jurisdiction including, without limitation, those governing property, consumer protection, unfair competition, false   \r\n          advertising, discrimination, privacy or human rights;\r\n          -  if such use is defamatory, trade libelous, unlawfully threatening, or unlawfully harassing or contrary to the mission of \r\n          GirlEffect.org; and\r\n          - if such use is in connection with pornography, obscene or offensive material, or any material that would be harmful to \r\n          minors.\r\n         - The Marks remain the exclusive property of GirlEffect.org, and by using them you agree not to directly or indirectly \r\n           register, attempt to register, or challenge GirlEffect.org's use of the Marks in any way. You gain no right, title or interest \r\n           in or to the Marks by using them as allowed in these Terms of Use.\r\n         - Any use of the Materials other than as set out above, including for fund raising purposes, requires express written    \r\n           permission from GirlEffect.org. Please contact info@girleffect.org to inquire about such permission.\r\n        - Commercial use of the Materials, including any articles, images, or the Marks, may constitute a violation of intellectual \r\n           property or other laws.\r\n\r\n**LINKING AND THIRD PARTY LINKS**\r\n\r\nIn an attempt to provide increased value to our visitors, GirlEffect.org may link to websites operated by third parties. However, even if the third party is affiliated with GirlEffect.org, GirlEffect.org has no control over these linked websites, all of which have separate terms of use, privacy and data collection practices, independent of GirlEffect.org. These linked websites are only for your convenience and therefore you access them at your own risk. GirlEffect.org seeks to protect the integrity of this Website and the links placed upon it and therefore requests any feedback about this Website and for websites it links to as well. Please review the privacy policy of any third-party website that you have linked to from this Website before you use such third-party website.\r\n\r\nYou may link to this Website, provided you do so in a way that is fair and legal and does not damage GirlEffect.org’s reputation or take advantage of it. In addition to the terms set out in the Intellectual Property section above, you must not establish a link: in such a way as to suggest any form of endorsement, approval, sponsorship or affiliation by GirlEffect.org where none exists; or to this Website in any website that is not owned by you. GirlEffect.org reserves the right to withdraw linking permission without notice.\r\n\r\n**INDEMNIFICATION**\r\n\r\nYou agree to indemnify, defend, and hold harmless GirlEffect.org, its officers, directors, employees, agents, licensors and suppliers from and against all claims, losses, expenses, damages and costs, including, without limitation, reasonable attorneys' fees, arising from or relating in any way to your use of this Website, including your use of any text, graphic, code, trademark, logo, design, or other Material as permitted in these Terms of Use, to the maximum extent permitted by applicable law.\r\n\r\n**PRIVACY**\r\n\r\nGirlEffect.org is committed to safeguarding your privacy. The terms regulating the handling of personally identifiable information and other information submitted by you in connection with this Website are described in our\r\n[Privacy policy][1] [1]: http://www.girleffect.org/privacy-policy/\r\n\r\n\r\n**WARRANTY**\r\n\r\nTHIS WEBSITE AND ALL OF THE CONTENT AND SERVICES INCLUDED OR PROVIDED ON THIS WEBSITE IS PROVIDED \"AS IS\", FOR GENERAL INFORMATION PURPOSES ONLY AND WITHOUT WARRANTIES OF ANY KIND, WHETHER EXPRESS OR IMPLIED. THE INFORMATION PROVIDED ON THIS WEBSITE IS NOT INTENDED TO AMOUNT TO ADVICE ON WHICH YOU SHOULD RELY. TO THE FULLEST EXTENT PERMISSIBLE PURSUANT TO APPLICABLE LAW, GIRLEFFECT.ORG DISCLAIMS ALL WARRANTIES, EXPRESS OR IMPLIED. GIRLEFFECT.ORG DOES NOT REPRESENT OR WARRANT THAT THE FUNCTIONS CONTAINED IN THIS WEBSITE WILL BE UNINTERRUPTED OR ERROR-FREE, THAT ANY DEFECTS WILL BE CORRECTED, OR THAT THIS WEBSITE OR THE SERVER THAT MAKES THIS WEBSITE AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. GIRLEFFECT.ORG DOES NOT MAKE ANY WARRANTIES OR REPRESENTATIONS REGARDING THE MATERIALS ON THIS WEBSITE IN TERMS OF THEIR CORRECTNESS, ACCURACY, ADEQUACY, USEFULNESS, TIMELINESS, RELIABILITY, NON-INFRINGEMENT, ORIGINALITY, OR OTHERWISE.\r\nAPPLICABLE LAW MAY NOT ALLOW LIMITATIONS OR EXCLUSIONS ON WARRANTIES, SO THE ABOVE LIMITATIONS OR EXCLUSIONS MAY NOT APPLY TO YOU.\r\nGIRLEFFECT.ORG DISCLAIMS ANY AND ALL LIABILITY FOR THE ACTS, OMISSIONS AND CONDUCT OF ANY USERS OR OTHER THIRD PARTIES IN CONNECTION WITH OR RELATED TO YOUR USE OF THIS WEBSITE. YOU ASSUME TOTAL RESPONSIBILITY FOR YOUR USE OF THIS WEBSITE AND ANY LINKED SITES. YOUR SOLE REMEDY AGAINST GIRLEFFECT.ORG FOR DISSATISFACTION WITH THIS WEBSITE OR ANY CONTENT IS TO STOP USING THIS WEBSITE OR ANY SUCH CONTENT. THIS LIMITATION OF RELIEF IS A PART OF THE BARGAIN BETWEEN YOU AND GIRLEFFECT.ORG.\r\n\r\n\r\n**LIMITATION OF LIABILITY**\r\n\r\nGIRLEFFECT.ORG SHALL NOT BE LIABLE FOR ANY DIRECT, SPECIAL, INCIDENTAL, INDIRECT OR CONSEQUENTIAL DAMAGES THAT RESULT FROM THE USE OF, OR THE INABILITY TO USE, THE MATERIALS ON THIS WEBSITE OR THE PERFORMANCE OF THE SERVICES AVAILABLE ON THIS WEBSITE OR THE CONDUCT OF OTHER USERS OF THIS WEBSITE, EVEN IF GIRLEFFECT.ORG HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.\r\nIF, NOTWITHSTANDING THE OTHER PROVISIONS OF THESE TERMS OF USE, GIRLEFFECT.ORG IS FOUND TO BE LIABLE TO YOU FOR ANY DAMAGE OR LOSS WHICH ARISES OUT OF OR IS IN ANY WAY CONNECTED WITH YOUR USE OF THIS WEBSITE OR ANY CONTENT, GIRLEFFECT.ORG’S LIABILITY SHALL IN NO EVENT EXCEED US$100.00.\r\nAPPLICABLE LAW MAY NOT ALLOW THE LIMITATION OR EXCLUSION OF LIABILITY OR INCIDENTAL OR CONSEQUENTIAL DAMAGES, SO THE ABOVE LIMITATION OR EXCLUSION MAY NOT APPLY TO YOU.\r\n\r\n**APPLICABLE LAW**\r\nYour use of this Website shall be governed in all respects by the laws of your country of residence. You agree that any and all disputes, claims and legal proceedings directly or indirectly arising out of or relating to this Website shall be resolved individually, without resort to any form of class action. You agree that any such disputes, claims or legal proceedings shall be filed, and that venue properly lies, only in federal courts located in the United States, and you hereby consent and submit to the personal jurisdiction of such courts for the purposes of litigating any such action. Any cause of action or claim you may have with respect to this Website must be commenced within one (1) year after the claim or cause of action arises. To the maximum extent permitted by applicable law, you agree that, by using this Website, any notice, agreement, disclosure or other communication that GirlEffect.org sends you electronically, will satisfy any legal communication requirements, including that such communications be in writing. GirlEffect.org's failure to insist upon or enforce strict performance of any provision of these Terms of Use shall not be construed as a waiver of any provision or right. Neither the course of conduct between you and GirlEffect.org nor trade practice shall act to modify any of these Terms of Use. GirlEffect.org may assign its rights and duties under these Terms of Use to any party at any time without notice to you.\r\n\r\n**TERM**\r\n\r\nThese Terms of Use are applicable to you upon your accessing this Website. GirlEffect.org reserves the right in its sole discretion to terminate or restrict your use of this Website, without notice, for any or no reason, and without liability to you or any third party. In addition, these Terms of Use, or any part of them, may be terminated by GirlEffect.org without notice at any time, for any or no reason. The provisions relating to Intellectual Property, Linking and Third-Party Links, Warranty, Limitation of Liability, Indemnification, Applicable Law and Term, shall survive any termination.\r\n\r\nLast Modified: October 3, 2014", 
        "source": null, 
        "featured": false, 
        "published": true, 
        "position": 0, 
        "id": "b213812eca91471ca0d6b2f747ee54d3"
    }, 
    "model": "GitPageModel"
}
